Repository: Giovan/melos
Catalog: config/locales/po/*/api.po
Languages: af, cy, da, el, es, fa, id, mk, mn, my, sv, uk, vi, zh_cn, zh_tw

# moment.badge.earned.self.title
source: You earned the <b>{title}</b> badge
af: Jy het die <b>{title}</b> kenteken verdien
cy: Rwyt wedi ennill y bathodyn <b>{title}</b>
da: Du fortjente <b>{title}</b> mærket
el: Κέρδισες την <b>διάκριση</b> {title}
es: Usted ganó la insignia <b>{title}</b>
fa: به شما نشان افتخار <b>{title}</b> اهدا شده است
id: Anda memperoleh lencana <b>{title}</b>
mk: Вие го заработивте беџот <b>{title}</b>
mn: Та <b>{title}</b> цол тэмдэг хүртсэн
my: သင်သည် <b>{title}</b> ဆုတံဆိပ်ကိုရခဲ့သည်။
sv: Du har förtjänat emblemet <b>{title}</b>
uk: Ви здобули значок <b>{title}</b>
vi: Bạn đạt huy hiệu <b>"{title}"</b>
zh_cn: 您获得了 <b>{title}</b> 勋章
zh_tw: 您已獲得了 <b>{title}</b> 徽章

# moment.badge.earned.title
source: {name} earned the <b>{title}</b> badge
af: {name} het die <b>{title}</b> kenteken verdien
cy: Ennillodd {name} y bathodyn <b>{title}</b>
da: {name} fortjente <b>{title}</b> mærket
el: Ο/Η {name} κέρδισε τη <b>διάκριση</b> {title}
es: {name} ganó la insignia <b>{title}</b>
fa: {name} نشان <b>{title} را کسب کرده است.</b>
id: {name} memperoleh lencana <b>{title}</b>
mk: {name} го заработи беџот <b>{title}</b>
mn: {name} <b>{title}</b> цол тэмдэг хүртсэн
my: {name}သည် <b>{title}</b> ဆုတံဆိပ်ကိုရခဲ့သည်။
sv: {name} har förtjänat emblemet <b>{title}</b>
uk: {name} здобув значок <b>{title}</b>
vi: {name} đạt huy hiệu <b>"{title}"</b>
zh_cn: {name} 获得了 <b>{title}</b> 勋章
zh_tw: {name} 已獲得了 <b>{title}</b> 徽章

# moment.bible.download.self.title
source: You downloaded the version, <b>{version}</b>
af: Jy het die weergawe, <b>{version}</b> afgelaai
cy: Rwyt wedi lawrlwytho'r fersiwn <b>{version}</b>
da: Du hentede versionen, <b>{version}</b>
el: Κατέβασες την έκδοση, <b>{version}</b>
es: Usted descargó la versión, <b>{version}</b>
fa: شما ترجمۀ <b>{version} را دانلود کرده‌اید.</b>
id: Anda telah mengunduh versi tersebut, <b>{version}</b>
mk: Вие ја преземавте верзијата, <b>{version}</b>
mn: Та <b>{version}</b> хувилбар татаж авсан
my: <b>{version}</b>ဗားရှင်းကို သင်ဒေါင်းလုပ်လုပ်ခဲ့သည်။
sv: Du har laddat ner översättningen <b>{version}</b>
uk: Ви завантажили версію <b>{version}</b>
vi: Bạn tải xuống bản dịch <b>{version}</b>
zh_cn: 您下载了 <b>{version}</b> 译本
zh_tw: 您已下載這個譯本, <b>{version}</b>

# moment.bible.download.title
source: {name} downloaded the version, <b>{version}</b>
af: {name} het die weergawe, <b>{version}</b> afgelaai
cy: Lawrlwythodd {name} y fersiwn, <b>{version}</b>
da: {name} hentede versionen, <b>{version}</b>
el: Ο/Η {name} κατέβασε την έκδοση: <b>{version}</b>
es: {name} descargó la versión, <b>{version}</b>
fa: {name} ترجمهٔ <b>{version}</b>کتاب‌مقدس را دانلود کرده است
id: {name} telah mengunduh versi tersebut, <b>{version}</b>
mk: {name} ја презема верзијата, <b>{version}</b>
mn: {name} <b>{version}</b> хувилбар татаж авсан
my: {name}သည် <b>{version}</b>ဗားရှင်းကို ဒေါင်းလုပ်လုပ်ခဲ့သည်။
sv: {name} har laddat ner översättningen <b>{version}</b>
uk: {name} завантажив версію <b>{version}</b>
vi: {name} tải xuống bản dịch <b>{version}</b>
zh_cn: {name} 下载了 <b>{version}</b> 译本
zh_tw: {name} 已下載這個譯本, <b>{version}</b>

# moment.bookmark.self.title
source: You bookmarked <b>{reference_human} {version_abbreviation}</b>
af: Jy het <b>{reference_human} {version_abbreviation} </b> geboekmerk
cy: Gosodaist Nod Tudalen ar <b>{reference_human}</b>
da: Du bogmærkede <b>{reference_human}</b>
el: Σημειώσατε <b>{reference_human} {version_abbreviation}</b>
es: Usted marcó <b>{reference_human} {version_abbreviation}</b>
fa: شما <b>{reference_human}را نشانه‌گذاری کرده‌اید.</b>
id: Anda memarkahi <b>{reference_human} {version_abbreviation}</b>
mk: Вие го обележавте <b>{reference_human} {version_abbreviation}</b>
mn: Та <b>{reference_human}</b> хавчуурга хийсэн
my: သင်သည် <b>{reference_human}{version_abbreviation}</b>တို့ကို မှတ်သားထားခဲ့သည်။
sv: Du har bokmärkt <b>{reference_human}</b>
uk: Ви додали у закладки <b>{reference_human}</b>
vi: Bạn đánh dấu <b>{reference_human} {version_abbreviation}</b>
zh_cn: 您书签标记了 <b>{reference_human}</b>
zh_tw: 您書籤標記了 <b>{reference_human}</b>

# moment.bookmark.title
source: {name} bookmarked <b>{reference_human} {version_abbreviation}</b>
af: {name} geboekmerk <b>{reference_human} {version_abbreviation}</b>
cy: Rhoddodd {name} nod llyfr ar <b>{reference_human}</b>
da: {name} bogmærkede <b>{reference_human}</b>
el: Ο/Η {name} σημείωσε <b>{reference_human} {version_abbreviation}</b>
es: {name} marcó <b>{reference_human} {version_abbreviation}</b>
fa: {name} <b>{reference_human}را نشانه‌گذاری کرد.</b>
id: {name} memarkahi <b>{reference_human} {version_abbreviation}</b>
mk: {name} го обележа <b>{reference_human} {version_abbreviation}</b>
mn: {name} <b>{reference_human}</b> хавчуурга хийсэн
my: {name}သည် <b>{reference_human}{version_abbreviation}</b>တို့ကိုမှတ်သားထားခဲ့သည်။
sv: {name} har bokmärkt <b>{reference_human}</b>
uk: {name} додав у закладки <b>{reference_human}</b>
vi: {name} đánh dấu <b>{reference_human} {version_abbreviation}</b>
zh_cn: {name} 书签标记了 <b>{reference_human}</b>
zh_tw: {name} 已把 <b>{reference_human}</b>加入書籤

# moment.client_side.reading_plan_carousel.advent.title
source: Get ready for Christmas with an Advent Bible Plan
af: Wees gereed vir Kersfees met 'n Advent Bybelplan.
cy: Bydd barod am y Nadolig gyda Cynllun Beibl yr Adfent
el: Ετοιμάσου για τα Χριστούγεννα με ένα Προ-Χριστουγεννιάτικο Πρόγραμμα Ανάγνωσης της Αγίας Γραφής
es: Prepárese para la Navidad con un Plan de Lectura sobre el Adviento
id: Bersiap untuk Natal dengan Rencana Alkitab Adven
mk: Подгответе се за Божиќ читајќи го Адвентниот библиски план
my: ခရစ္စမတ်မတိုင်မီ ၄ ပတ်ကာလ၏ကျမ်းစာအစီအစဉ်ဖြင့် ခရစ္စမတ်အတွက်ပြင်ဆင်ပါ။
uk: Підготуйтесь до Різдва з біблійним планом про пилипівський піст
vi: Đón Giáng Sinh bằng một kế hoạch về Mùa Vọng
zh_cn: 以基督降临为主题的读经计划来准备迎接圣诞
zh_tw: 以基督降臨為主題的讀經計劃來準備迎接聖誕

# moment.client_side.reading_plan_carousel.april.title
source: Refresh your faith with new Plans.
af: Vervris jou geloof met nuwe Planne.
cy: Adnewydda dy ffydd gyda Chylluniau newydd.
el: Ανανέωσε την πίστη σου με καινούργια Πλάνα ανάγνωσης.
es: Recargue su fe con los nuevos Planes de Lectura.
fa: به کمک برنامه‌های مطالعۀ جدید ایمان خود را احیا سازید.
id: Perbarui iman Anda dengan Rencana baru.
mk: Освежи ја вераta во Бога со нови планови за читање.
my: အစီအစဉ်အသစ်ဖြင့် သင်၏ယုံကြည်ခြင်းကိုသစ်လွင်လန်းဆန်းစေပါ။
uk: Освіжіть свою віру із новими планами.
vi: Làm tươi mới niềm tin qua các kế hoạch Kinh Thánh.

# moment.client_side.reading_plan_carousel.august.title
source: Find wisdom in God’s Word every day.
af: Soek God in Sy Woord elke dag.
cy: Cei ddoethineb yng Ngair Duw bob dydd.
el: Αναζητήστε τον Θεό στον Λόγο Του καθημερινά.
es: Encuentra sabiduría en la Palabra de Dios cada día.
fa: حکمت را هر روزه در کلام خدا بیابید.
id: Carilah Tuhan dalam Firman-Nya setiap hari.
mk: Најди мудрост во Божјото Слово секој ден.
my: ဘုရားသခင်၏နှုတ်ကပတ်တော်၌ ကိုယ်တော်ကိုနေ့စဉ်ရှာပါ။
uk: Знаходьте мудрість в Божому Слові кожного дня.
vi: Tìm kiếm sự khôn ngoan từ Lời Chúa mỗi ngày.

# moment.client_side.reading_plan_carousel.december.title
source: Prepare your heart this season.
af: Berei hierdie seisoen jou hart voor.
cy: Paratoa dy galon ar gyfer yr Ŵyl.
el: Προετοιμάστε την καρδιά σας αυτή τη σεζόν.
es: Prepara tu corazón en ésta temporada.
fa: پس در این فصل، قلب خود را آماده کنید.
id: Siapkan hati Anda musim ini.
mk: Подготви го срцето оваа сезона.
my: ဤရာသီအတွက် သင်၏စိတ်နှလုံးကိုပြင်ဆင်ထားပါ။
uk: Підготуйте своє серце в цьому сезоні.
vi: Hãy dọn lòng mình cho mùa lễ này!

# moment.client_side.reading_plan_carousel.february.title
source: Find your favorite Bible Plan for February!
af: Vind God se liefde in Sy Woord.
cy: Chwilia am dy hoff Gynllun Beibl yn Chwefror.
el: Βρείτε την αγάπη του Θεού στον Λόγο Του.
es: ¡Encuentra tu Plan de lectura Bíblico favorito para Febrero!
fa: برنامۀ مطالعۀ کتاب‌مقدس مورد علاقۀ خود را برای ماه فوریه بیابید!
id: Temukan kasih Allah dalam Firman-Nya.
mk: Најди го твојот омилен план за читање на Библијата за февруари!
my: ဘုရားသခင်၏နှုတ်ကပတ်တော်၌ ကိုယ်တော်၏ချစ်ခြင်းမေတ္တာကိုရှာပါ။
uk: Знайдіть свій улюблений план читання Біблії на лютий!
vi: Tìm kế hoạch yêu thích của bạn cho tháng Hai!
zh_cn: 寻找二月份里备受欢迎的读经计划！
zh_tw: 尋找二月份裡備受歡迎的讀經計劃！

# moment.client_side.reading_plan_carousel.july.title
source: Daily time in God’s Word yields lasting freedom.
af: Vier Vryheid in Christus.
cy: Mae darllen Gair Duw bob dydd yn arwain i ryddid parhaol.
el: Γιορτάστε την Ελευθερία εν Χριστώ.
es: El pasar tiempo estudiando la Palabra de Dios diariamente produce una libertad duradera.
fa: مطالعۀ مرتب و روزانۀ کلام خدا آزادی جاودان به‌بار می‌آورد.
id: Rayakan Kebebasan dalam Kristus.
mk: Човечкиот дух трајно се ослободува преку редовното читање на Библијата.
my: ခရစ်တော်၌ရှိသောလွှတ်လပ်မှုကိုကျင်းပပါ။
uk: Щоденний час із Божим Словом дає тривалу свободу.
vi: Lời Chúa giải phóng tâm linh chúng ta mỗi ngày.

# moment.client_side.reading_plan_carousel.june.title
source: Find your rhythm through daily time in God’s Word.
af: Soek God in Sy Woord.
cy: Darganfod dy rhythm wrth droi i Air Duw bob dydd.
el: Αναζητήστε τον Θεό στον Λόγο Του.
es: Encuentre su ritmo a medida que pasa tiempo estudiando la Palabra de Dios.
fa: با مطالعۀ مرتب و روزانۀ کلام خدا ضرب‌آهنگ زندگی خود را بیابید.
id: Carilah Tuhan dalam Firman-Nya.
mk: Креирај го дневниот ритам низ Божјото Слово.
my: ဘုရားသခင်ကို ကိုယ်တော်၏နှုတ်ကပတ်တော်၌ရှာပါ။
uk: Знайдіть свій ритм через щоденний час зі Словом Божим.
vi: Tìm thấy nhịp sống của mình mỗi ngày qua Lời Chúa.

# moment.client_side.reading_plan_carousel.march.title
source: Find hope and renewal in March Plans.
af: Vind hoop en vernuwing in God se Woord.
cy: Profa obaith ac adnewyddiad yng nghynlluniau Mawrth.
el: Βρείτε ελπίδα και ανανέωση στον Λόγο του Θεού.
es: Encuentra esperanza y renovación en los planes de marzo.
fa: در برنامه‌های مطالعۀ کتاب‌مقدس ماه مارس، امید و احیای روحانی به‌دست آورید.
id: Temukan harapan dan pembaruan dalam Firman Tuhan.
mk: Најди надеж и обнова во мартовските планови.
my: ဘုရားသခင်၏နှုတ်ကပတ်တော်၌ မျှော်လင့်ခြင်းနှင့်အားသစ်လောင်းခြင်းတို့ကိုတွေ့ရှိခံစားပါ။
uk: Знайдіть надію і оновлення у березневих планах.
vi: Tìm thấy hi vọng và sự đổi mới qua các kế hoạch của tháng Ba!
zh_cn: 在三月份的读经计划里寻找希望与更新。
zh_tw: 在三月份的讀經計劃裡尋找希望與更新。

# moment.client_side.reading_plan_carousel.may.title
source: Devote yourself daily to seeking God in His Word.
af: Wy jouself daagliks aan Sy Woord.
cy: Rho dy hun i geisio Duw drwy ei Air bob dydd.
el: Αφιερωθείτε καθημερινά στον Λόγο Του.
es: Dedíquese a buscar a Dios en Su Palabra diariamente.
fa: هرروزه خود را به تأمل و تعمق در کلام خدا وقت کنید.
id: Dedikasikan diri Anda setiap hari pada Firman-Nya.
mk: Посвети дел од твоето секојдневие во читање на Божјото Слово.
my: ကိုယ်တော်၏နှုတ်ကပတ်တော်တွင် သင့်ကိုယ်သင်နေ့စဉ်မြှုပ်နှံပါ။
uk: Присвятіть себе щодня пошуку Бога в Його Слові.
vi: Hết lòng tìm kiếm Chúa mỗi ngày qua Thánh Kinh.

# moment.client_side.reading_plan_carousel.new_year.title
source: Read the Bible daily in 2015. Plans help!
cy: Darllen y Beibl bob dydd yn 2015. Mae cynlluniau'n helpu!
es: Lea la Biblia a diario en 2015. ¡Los Planes ayudan!
fa: کتاب‌مقدس را به‌صورت روزانه در سال ۲۰۱۵ مطالعه کنید! راهنمای برنامه‌های مطالعه!
mk: Читај ја Библијата секојдневно во 2015. Плановите помагаат!
uk: Читайте Біблію щодня в 2015. Плани поможуть!
vi: Tĩnh nguyện mỗi ngày trong 2015. Hãy tìm hiểu thêm!
zh_cn: 2015年每天读经吧！读经计划可以帮助！
zh_tw: 2015年每天讀經吧！讀經計劃可以幫助！

# moment.client_side.reading_plan_carousel.november.title
source: Discover thankfulness in God’s promises.
af: Ontdek dankbaarheid in God se beloftes.
cy: Mae addewidion Duw yn arwain i ddiolchgarwch.
el: Ανακαλύψτε ευγνωμοσύνη στις υποσχέσεις του Θεού.
es: Descubre gratitud en las promesas de Dios.
fa: در وعده‌های خدا، دلیل شکرگزاری را بیابید.
id: Temukan rasa syukur dalam janji-janji Tuhan.
mk: Откриј благодарност во Божјите ветувања.
my: ဘုရားသခင်၏ကတိတော်၌ ကျေးဇူတော်ချီးမွမ်းခြင်းကိုရှာဖွေတွေ့ရှိပါ။
uk: Виявляйте вдячність у Божих обітницях.
vi: Tin cậy và biết ơn những lời Chúa hứa.

# moment.client_side.reading_plan_carousel.october.title
source: This Word is alive. Let it speak to you every day.
af: Goddelike wysheid begin in God se Woord.
cy: Mae’r Gair hwn yn fyw. Gad iddo siarad gyda ti bob dydd.
el: Η σοφία του Θεού ξεκινά στον Λόγο Του.
es: La Palabra está viva. Deja que te hable cada día.
fa: این کلام زنده است. اجازه دهید هر روزه با شما سخن بگوید.
id: Hikmat ilahi dimulai dalam Firman Tuhan.
mk: Овој Збор е жив. Нека те исполнува секој ден.
my: ဘုရားသခင်နှင့်ဆက်စပ်သည့်ဉာဏ်ပညာသည် ဘုရားသခင်၏နှုတ်ကပတ်တော်မှစတင်သည်။
uk: Це Слово - живе. Дозвольте йому говорити до Вас щодня.
vi: Lời Kinh Thánh thật sống động. Hãy lắng nghe tiếng Chúa mỗi ngày.

# moment.client_side.reading_plan_carousel.september.title
source: God’s Word makes everything new.
af: God se Woord maak alles nuut.
cy: Mae Gair Duw yn gwneud popeth yn newydd.
el: Ο Λόγος του Θεού κάνει τα πάντα νέα.
es: La palabra de Dios hace todas las cosas nuevas.
fa: کلام خدا همه چیز را تازه و نو می‌سازد.
id: Firman Tuhan membuat segalanya baru.
mk: Божјото Слово препораѓа сè.
my: ဘုရားသခင်၏နှုတ်ကပတ်တော်သည် ခပ်သိမ်းသောအရာတို့ကိုအသစ်ဖြစ်စေသည်။
uk: Боже Слово робить все новим.
vi: Lời Chúa đổi mới mọi sự.

# moment.friendship.self.title
source: You are now friends with <b>{friend_name}</b>
af: Jy is nou vriende met <b>{friend_name}</b>
cy: Rwyt nawr yn ffrindiau gyda <b>{friend_name}</b>
da: Du er nu venner med <b>{friend_name}</b>
el: Είστε πλέον φίλοι με τον χρήστη <b>{friend_name}</b>
es: Usted es ahora amigo de <b>{friend_name}</b>
fa: شما اکنون با <b>{friend_name}دوست هستید.</b>
id: Anda sekarang berteman dengan <b>{friend_name}</b>
mk: Сега вие сте пријатели со <b>{friend_name}</b>
mn: Та <b>{friend_name}</b> -тай холбогдсон
my: <b>ယခု သင်သည်</b>{friend_name} နှင့်မိတ်ဆွေဖြစ်ပါပြီ။
sv: Du är nu vän med <b>{friend_name}</b>
uk: Ви вже дружите з <b>{friend_name}</b>
vi: Bạn vừa kết bạn với <b>{friend_name}</b>
zh_cn: 您现在和 <b>{friend_name}</b> 已成为朋友
zh_tw: 您現在已成為 <b>{friend_name}</b> 的好友

# moment.friendship.title
source: {user_name} is now friends with <b>{friend_name}</b>
af: {user_name} is nou vriende met <b>{friend_name}</b>
cy: Mae {user_name} bellach yn ffrindiau gyda <b>{friend_name}</b>
da: {user_name} er nu venner med <b>{friend_name}</b>
el: Ο/Η {user_name} είναι τώρα φίλοι με τον/την <b>{friend_name}</b>
es: {user_name} es ahora amigo de <b>{friend_name}</b>
fa: {user_name} با <b>{friend_name}</b>دوست شده است
id: {user_name} sekarang berteman dengan <b>{friend_name}</b>
mk: {user_name} сега е пријател со <b>{friend_name}</b>
mn: {user_name} <b>{friend_name}</b> -тай холбогдсон
my: ယခု{user_name}သည် <b>{friend_name}</b>နှင့်မိတ်ဆွေဖြစ်ပါပြီ။
sv: {user_name} är nu vän med <b>{friend_name}</b>
uk: {user_name} вже дружить із <b>{friend_name}</b>
vi: {user_name} kết bạn với <b>{friend_name}</b>
zh_cn: {user_name} 加了好友 <b>{friend_name}</b>
zh_tw: {user_name} 加了好友 <b>{friend_name}</b>

# moment.highlight.self.title
source: You highlighted <b>{reference_human} {version_abbreviation}</b>
af: You het <b>{reference_human} {version_abbreviation}</b> gekies
cy: Rwyt wedi aroleuo <b>{reference_human}</b>
da: Du markerede <b>{reference_human}</b>
el: Επισημάνατε <b>{reference_human} {version_abbreviation}</b>
es: Usted resaltó <b>{reference_human} {version_abbreviation}</b>
fa: شما <b>{reference_human} را هایلایت کرده‌اید.</b>
id: Anda menyoroti <b>{reference_human} {version_abbreviation}</b>
mk: Вие го/ја означивте <b>{reference_human} {version_abbreviation}</b>
mn: Та <b>{reference_human}</b> д тодруулга хийсэн байна
my: သင်သည် <b>{reference_human}{version_abbreviation}</b>တို့ကို အရောင်ခြယ်ထားခဲ့သည်။
sv: Du har markerat <b>{reference_human}</b>
uk: Ви виділили <b>{reference_human}</b>
vi: Bạn tô màu <b>{reference_human} {version_abbreviation}</b>
zh_cn: 您高亮显示了 <b>{reference_human}</b>
zh_tw: 您已把 <b>{reference_human}</b> 加入重點

# moment.highlight.title
source: {name} highlighted <b>{reference_human} {version_abbreviation}</b>
af: {name} gekies <b>{reference_human} {version_abbreviation}</b>
cy: Aroleuodd {name} <b>{reference_human}</b>
da: {name} markeret <b>{reference_human}</b>
el: Ο/Η {name} επισήμανε <b>{reference_human} {version_abbreviation}</b>
es: {name} resaltó <b>{reference_human} {version_abbreviation}</b>
fa: {name} <b>{reference_human}</b>را هایلات کرده است
id: {name} menyoroti <b>{reference_human} {version_abbreviation}</b>
mk: {name} го/ја означи <b>{reference_human} {version_abbreviation}</b>
mn: {name} <b>{reference_human}</b> тодруулсан
my: {name}သည် <b>{reference_human}{version_abbreviation}</b>တို့ကို အရောင်ခြယ်ထားခဲ့သည်။
sv: {name} har markerat <b>{reference_human}</b>
uk: {name} виділив <b>{reference_human}</b>
vi: {name} tô màu <b>{reference_human} {version_abbreviation}</b>
zh_cn: {name} 高亮显示了 <b>{reference_human}</b>
zh_tw: {name} 已把 <b>{reference_human}</b> 加入重點

# moment.image.self.title
source: You created a verse image for <b>{reference_human} {version_abbreviation}</b>
af: Jy het 'n versprent vir <b>{reference_human} {version_abbreviation} </b> geskep
cy: Creaist ddelwedd adnod o <b>{reference_human}</b>
el: Δημιουργήσατε ένα εικονοποιημένο εδάφιο για <b>{reference_human} {version_abbreviation}</b>
es: Has creado una imagen de versículo para <b>{reference_human} {version_abbreviation}</b>
fa: شما برای متن زیر آیۀ تصویری درست کردید: <b>{reference_human}</b>
id: Anda membuat gambar ayat untuk <b>{reference_human} {version_abbreviation}</b>
mk: Ти создаде слика со стих за <b>{reference_human} {version_abbreviation}</b>
my: သင်သည် <b>{reference_human}{version_abbreviation}</b>တို့အတွက် ကျမ်းပိုဒ်ပုံကိုဖန်တီးခဲ့သည်
uk: Ви створили малюнок із віршем <b>{reference_human}</b>
vi: Bạn tạo hình ảnh cho câu <b>{reference_human} {version_abbreviation}</b>
zh_cn: 您为<b>{reference_human}创作了经句图</b>

# moment.image.title
source: {name} created a verse image for <b>{reference_human} {version_abbreviation}</b>
af: {name} het 'n versbeeld vir <b>{reference_human} {version_abbreviation} </b> geskep
cy: Creodd {name} ddelwedd adnod o <b>{reference_human}</b>
el: Ο/Η {name} δημιούργησε ένα εικονοποιημένο εδάφιο για <b>{reference_human} {version_abbreviation}</b>
es: {name} ha creado una imagen de versículo para <b>{reference_human} {version_abbreviation}</b>
fa: {name} برای متن زیر آیۀ تصویری درست کرد: <b>{reference_human}</b>
id: {name} membuat gambar ayat untuk <b>{reference_human} {version_abbreviation}</b>
mk: {name} создаде слика со стих за <b>{reference_human} {version_abbreviation}</b>
my: {name}သည် <b>{reference_human}{version_abbreviation}</b>တို့၏ကျမ်းပိုဒ်ပုံကို ဖန်တီးခဲ့သည်။
uk: {name} створив(ла) малюнок із віршем <b>{reference_human}</b>
vi: {name} tạo hình ảnh cho câu <b>{reference_human} {version_abbreviation}</b>
zh_cn: {name} 为<b>{reference_human}创作了经句图</b>

# moment.note.self.title
source: You added a note, <b>{title}</b>
af: Jy het 'n nota, <b>{title}</b> bygevoeg
cy: Rwyt wedi ychwanegu nodyn, <b>{title}</b>
da: Du tilføjede en note, <b>{title}</b>
el: Πρόσθεσες μια σημείωση, <b>{title}</b>
es: Usted añadió una nota, <b>{title}</b>
fa: شما یک یادداشت اضافه کردید. <b>{title}</b>
id: Anda menambahkan catatan, <b>{title}</b>
mk: Вие додадовте белешка, <b>{title}</b>
mn: Та <b>{title}</b> гэдэг тэмдэглэл нэмсэн
my: <b>{title}</b>ဟူသောမှတ်စုကို သင်ထည့်ခဲ့သည်။
sv: Du har lagt till en anteckning, <b>{title}</b>
uk: Ви додали нотатку з назвою <b>{title}</b>
vi: Bạn tạo ghi chú <b>"{title}"</b>
zh_cn: 您加了一条笔记，<b>{title}</b>
zh_tw: 您已新增筆記, <b>{title}</b>

# moment.note.title
source: {name} added a note, <b>{title}</b>
af: {name} het 'n nota, <b>{title}</b> bygevoeg
cy: Ychwanegodd {name} nodyn, <b>{title}</b>
da: {name} tilføjede en note, <b>{title}</b>
el: Ο/Η {name} πρόσθεσε μια σημείωση, <b>{title}</b>
es: {name} añadió una nota, <b>{title}</b>
fa: {name} <b>{title}</b>را به یادداشت‌های خود اضافه کرده است
id: {name} menambahkan catatan, <b>{title}</b>
mk: {name} додаде белешка, <b>{title}</b>
mn: {name} <b>{title}</b> гэдэг тэмдэглэл нэмсэн
my: {name}သည် <b>{title}</b>တွင်မှတ်စုထည့်ခဲ့သည်။
sv: {name} har lagt till en anteckning, <b>{title}</b>
uk: {name} додав нотатку з назвою <b>{title}</b>
vi: {name} tạo ghi chú <b>"{title}"</b>
zh_cn: {name} 加了一条笔记，<b>{title}</b>
zh_tw: {name} 已新增筆記, <b>{title}</b>

# moment.plan_completion.self.title
source: You completed your Plan
af: Jy het jou Plan voltooi
cy: Rwyt wedi cwblhau dy Gynllun
da: Du færdiggjorde en plan
el: Ολοκληρώσατε το σχέδιο μελέτης σας
es: Ha completado un plan
fa: شما برنامهٔ مطالعه را تکمیل کرده‌اید
id: Anda telah menyelesaikan Rencana Anda
mk: Ти го заврши твојот план
mn: Таэхлэсэн уншлагын Tөлөвлөгөөгөө дуусгасан
my: သင့်အစီအစဉ်ကိုပြီးမြောက်ခဲ့ပြီ။
sv: Har fullföljt en plan
uk: Ви завершили свій план
vi: Bạn đã hoàn tất kế hoạch
zh_cn: 你完成了一个读经计划
zh_tw: 完成了讀經計劃

# moment.plan_completion.title
source: {name} completed a Plan
af: {name} het 'n plan voltooi
cy: Cwblhaodd {name} Gynllun
da: {name} færdiggjorde en plan
el: Ο/Η {name} ολοκλήρωσε ένα σχέδιο μελέτης
es: {name} completó un plan
fa: {name} یک برنامه مطالعه را تکمیل کرده است.
id: {name} telah menyelesaikan sebuah Rencana
mk: {name} заврши план
mn: {name} төлөвлөгөөг дуусгасан
my: {name}သည် အစီအစဉ်တစ်ခုပြီးမြောက်ခဲ့သည်။
sv: {name} har fullföljt en plan
uk: {name} завершив план
vi: {name} hoàn tất một kế hoạch
zh_cn: {name} 完成一个读经计划
zh_tw: {name} 完成了讀經計劃

# moment.plan_completion.v2.self.title
source: You completed your Plan, <b>{title}</b>
af: Jy het jou Plan voltooi: <b>{title}</b>
el: Ολοκληρώσατε το σχέδιο: <b>{title}</b>
es: Ha completado su Plan, <b>{title}</b>
fa: شما برنامۀ مطالعۀ {title} خود را به پایان رساندید. <b></b>
id: Anda telah menyelesaikan Rencana Anda, <b>{title}</b>
mk: Ти го заврши твојот план <b>{title}</b>
my: သင်သည် <b>{title}</b>အစီအစဉ်ကိုပြီးမြောက်ခဲ့ပြီး။
uk: Ви завершили свій план <b>{title}</b>
vi: Bạn đã hoàn tất kế hoạch <b>"{title}"</b>

# moment.plan_completion.v2.title
source: {name} completed a Plan, <b>{title}</b>
af: {name} het 'n plan, <b>{title}</b>, voltooi.
el: Ο/Η {name} ολοκκλήρωσε το σχέδιο: <b>{title}</b>
es: {name} ha completado el Plan, <b>{title}</b>
fa: {name}یک برنامۀ مطالعه را به پایان رساند،{title} <b></b>
id: {name} telah menyelesaikan Rencana, <b>{title}</b>
mk: {name} го заврши планот <b>{title}</b>
my: {name}သည် <b>{title}</b>အစီအစဉ်ကိုပြီးမြောက်ခဲ့ပြီ။
uk: {name} завершив(ла) план <b>{title}</b>
vi: {name} đã hoàn tất kế hoạch <b>"{title}"</b>

# moment.plan_segment_completion.body
source: Day {segment} of {total_segments} ({percent_complete}%)
af: Dag {segment} van {total_segments} ({percent_complete}%)
cy: Diwrnod {segment} o {total_segments} ({percent_complete}%)
da: Dag {segment} af {total_segments} ({percent_complete}%)
el: Ημέρα {segment} από {total_segments} ({percent_complete}%)
es: Día {segment} de {total_segments} ({percent_complete}%)
fa: روز{segment}از{total_segments}({percent_complete}%)
id: Hari {segment} dari {total_segments} ({percent_complete}%)
mk: Ден {segment} од вкупно {total_segments} ({percent_complete}%)
mn: Ѳдѳр {segment} -с {total_segments} ({percent_complete}%)
my: {total_segments}ထဲမှ{segment}မြောက်သောနေ့။ ({percent_complete}ရာနှုန်း)
sv: Dag {segment} av {total_segments} ({percent_complete}%)
uk: День {segment} із {total_segments} ({percent_complete}%)
vi: Ngày {segment} trong {total_segments} ({percent_complete}%)
zh_cn: {total_segments} 中的第 {segment} 天 ({percent_complete}%)
zh_tw: {total_segments} 中的第 {segment} 天 ({percent_complete}%)
