Repository: Giovan/melos
Catalog: config/locales/po/*/api.po
Languages: af, cy, da, el, es, fa, id, mk, mn, my, sv, uk, vi, zh_cn, zh_tw

# share.invite_email_body
source: Hello! I'm using the Bible App from YouVersion and wanted to share it with you. If you're new to the app, it's a simple way to bring the beauty and truth of the Bible into everyday life. Get the Bible App: read, watch, listen, and share on your smartphone or tablet, and online at Bible.com. Set up your account: subscribe to Bible Plans and access bookmarks, highlights, and notes across devices. Add friends (like me!): explore and discuss the Bible with people you care about. It's all in the Bible App—get started here:
af: Hello Ek gebruik die Bybel Toep van YouVersion en wil dit graag met jou deel. As jy nuut is by die Toep, dit is 'n maklike manier om die mooi en waarheid van die Bybel in jou daaglikse lewe in te bring. Kry die Bybel Toe: lees, kyk, luister, en deel op jou smartfoon of tablet, en aanlyn by Bible.com. Stel ou rekening op: skryf in vir die B ybel Planne en verkry toegang na die boekmerke, hoogtepunte, en notas deur middel van die toestelle. Voeg vriende (soos ek!) by: verken en bespreek die Byble met mense vir wie jy omgee. Dit is alles in die Bybel Toep l- begin hier:
cy: Helo! Dw i'n defnyddio Ap Beibl YouVersion ac eisiau ei rannu gyda ti.Os nad wyt ti'n gyfarwydd â'r ap, mae'n ffordd syml o ddod a gwirionedd y Beibl i fywyd bob dydd. Yr Ap Beibl: darllen, gwrando a rhannu ar dy ffôn symudol neu dablet, ac ar-lein yn Bible.com. Gosod dy gyfrif: tanysgrifia i Gynlluniau Beibl a defnyddio nodau tudalen, aroleuadau a nodiadau ar draws dyfeisiadau. Ychwanega ffrindiau (fel fi!): archwilia a thrafod y Beibl gyda ffrindiau. Mae i gyd yn yr Ap Beibl - dechrau yma:
da: Hej! Jeg bruger Bibel App´en fra YouVersion og ønsker at dele det med dig. Hvis du er ny i forhold til Bibel app´en. Det er en enkel måde at bringe skønheden og sandheden fra Bibelen ind i hverdagen. Få Bibel App: Læs, se, lyt og del på din smartphone eller tablet, og online på Bible.com. Opsæt din konto: abonner på Bibel Planer og få adgang til bogmærker, fremhævelser og noter på tværs af enheder. Tilføj venner (som mig!): Udforsk og diskuter Bibelen med mennesker, du holder af. Alt er i Bibel App´en - kom i gang her:
el: Γειά σου Χρησιμοποιώ το Bible App του YouVersion και θέλω να το συμμεριστώ μαζί σου. Αν είσαι νέος στην εφαρμογή, είναι ένας απλός τρόπος που φέρνει την ομορφιά και την αλήθεια της Αγίας Γραφής στην καθημερινή ζωή. Κατέβασε το Bible App: διάβασε, παρακολούθησε, άκουσε, και συμμερίσου το στο smartphone ή το tablet, και στο διαδίκτυο στο Bible.com. Δημιούργησε τον λογαριασμό σου: Κάνε εγγραφή στα Προγράμματα Ανάγνωσης της Αγίας Γραφής και θα έχεις πρόσβαση σε σελιδοδείκτες, επισημάνσεις, και σημειώσεις σε όλες σου τις συσκευές. Πρόσθεσε φίλους (και μένα!): εξερεύνησε και συζήτησε για την Αγία Γραφή με ανθρώπους για τους οποίους ενδιαφέρεσαι, Όλα βρίσκονται στο Bible App - ξεκίνα από εδώ:
es: ¡Hola! Estoy usando la Biblia App de YouVersion y quiero compartirla con usted. Si es nuevo en la aplicación, es una forma simple de traer la belleza y la verdad de la Biblia a nuestra vida diaria. Obtenga la Biblia App: lea, vea, escuche y compártala en su smartphone o tablet y en línea en Bible.com/es. Configure su cuenta: susbribase a los Planes de Lectura y accesse a los marcadores, resaltados y notas a través de los dispositivos. Agregue a amigos (¡como a mí!): explore y duscuta la Biblia con personas importantes para usted. Todo está en la Biblia App—inicie aquí:
fa: سلام! من دارم از اَپ کتاب‌مقدس یوورژن استفاده می‌کنم و می‌خواستم آن را با شما به اشتراک بگذارم. اگر با آن آشنایی قبلی ندارید، باید بگویم که این اَپ راه ساده‌ای برای وارد کردن زیبایی و حقیقت کتاب‌مقدس به زندگی روزمره است. این اَپ را دریافت کنید و در وب‌سایت Bible.com، کتاب‌مقس را روی گوشیهای همراه هوشمند، تبلت یا به‌صورت آنلاین بخوانید، تماشا کنید و با دیگران به اشتراک بگذارید. حساب کاربری خود را باز کنید: مشترک برنامه‌های مطالعۀ کتاب‌مقدس شوید و به امکانات نشانه‌گذاری، هایلات و یادداشت در هر دستگاه مورد استفاده دسترسی پیدا کنید. دوستان خود (افرادی مثل من!) را در این اَپ اضافه کنید و کتاب‌مقدس را کاوش و بررسی کرده، راجع به آن با کسانی که برایتان مهم هستند، بحث و گفتگو نمایید. همۀ این امکانات در اَپ کتاب‌مقدس گنجانده شده‌اند— پس، از اینجا شروع کنید:
id: Halo! Saya menggunakan Aplikasi Alkitab dari YouVersion dan ingin membagikannya dengan Anda. Jika Anda baru pertama kali tahu, ini adalah cara mudah untuk membawa keindahan dan kebenaran Alkitab ke dalam hidup sehari-hari. Dapatkan Aplikasi Alkitab: baca, tonton, dengar, dan bagikan di smartphone atau tablet Anda, dan daring di Bible.com Daftarkan akun Anda: berlangganan Rencana Alkitab dan akses markah, sorotan, dan catatan di pelbagai perangkat. Tambahkan teman (seperti saya!): jelajahi dan diskusikan Alkitab dengan orang-orang terkasih. Semuanya ada di Aplikasi Alkitab—mulailah di sini:
mk: Веќе некое време ѝ се радувам на апликацијата „Библија“ од YouVersion и мислам дека и на тебе многу ќе ти се допадне. Ја читам Библијата многу повеќе од порано, бидејќи е толку едноставна за читање, слушање, гледање и споделување. Има дури и Планови за читање, кои содржат селекција од Библијата во вид на дневно четиво сервирано за мене секојдневно. Можеш да ја преземеш (бесплатно!) од тука, за речиси сите мобилни уреди:
mn: Сайн уу! Би YouVersion-ы Библи Аппыг ашиглаж байгаа бөгөөд таньтай хуваалцах хүсэлтэй байна . Хэрвээ таны хувьд энэ апп шинэ зүйл бол энэ нь өдөр тутмын амьдралдаа Библийн үнэн болон гайхамшгийг мэдрэх энгийн арга. Библи Апптай бол: Bible.com-оос онлайнаар, ухаалаг утас эсвэл таблет дээрээ унших, үзэх, сонсох ба хуваалц Бүртгэлээ Үүсгэ: Библи Төлөвлөгөөнд бүртгүүлэн хавчуурга, тодруулга ба тэмдэглэлүүдийг бүх төрлийн электрон хэрэгслэлүүдээс хий Найзууд Нэм (Над шиг!): дотно хүмүүстэйгээ Библийг судлан, хамт суралц Энэ бүхэн Библи Апп дээр байгаа—эндээс эхлэнэ үү:
my: မင်္ဂလာပါ။ YouVersion မှကျမ်းစာအက်ပ်ကို ကျွန်ုပ်သုံးနေသည့်အတွက် သင်နှင့်လည်းမျှဝေလိုပါသည်။ ဤအက်ပ်သည် သင့်အတွက်အသစ်အဆန်းဖြစ်နေပါသလား။ ၎င်းသည် ကျမ်းစာ၏အလှတရားနှင့် အမှန်တရားကို နေ့စဉ်အသက်တာတ္ငင်ယူဆောင်လာပေးသည့် လွယ်ကူသောနည်းလမ်းတစ်ခုဖြစ်သည်။ကျမ်းစာအက်ပ်ကိုရယူပါ။ - သင်၏စမတ်ဖုန်း၊ တက်ဘလက်တွင် (သို့) အွန်လိုင်းဖြင့်Bible.comတွင် ကျမ်းစာကို ဖတ်ရှု၊ ကြည့်ရှု၊ နားထောင်၊ မျှဝေနိုင်ပါသည်။သင်၏အကောင့်ကိုဖန်တီးပါ။ - ကျမ်းစာအစီအစဉ်ကိုမှာယူပြီး မှတ်သားချက်၊ အရောင်မှတ်ချက်နှင့်မှတ်စုတို့ကို သင့်ကိရိယာအသီးသီးတို့ဖြင့်ချိတ်ဆက်အသုံးပြုပါ။ (ကျွန်ပ်ကဲ့သို့သော) မိတ်ဆွေကိုထပ်ထည့်ပါ။ - သင်ဂရုစိုက်နေသောသူတို့နှင့် ကျမ်းစာကိုလေ့လာဆွေးနွေးပါ။ကျမ်းစာအက်ပ်တွင်အားလုံးရှိသည်။ - ဤနေရာတွင်စတင်ပါ။
sv: Jag har njutit av Bibelappen från YouVersion och tänkte att du kanske gillar det också. Jag öppnar Bibeln mycket oftare numera då det är så lätt att läsa, titta, lyssna, och dela. Det finns även planer med ett urval av Bibeln, allt framplockat och väntande på mig varje dag. Du kan hämta det (gratis!) till nästan alla mobila enheter här:
uk: Привіт! Я використовую програму Біблія від YouVersion та хочу з Вами нею поділитись. Якщо Ви ще не чули про цю програму, то - це простий спосіб внести красу та правду Біблії до Вашого повсякденного життя. Отримайте програму Біблія: читайте, дивіться, слухайте та діліться за допомогою смартфона, планшета чи на сайті Bible.com. Налаштуйте Ваш акаунт: підписуйтеся на плани читання Біблії, отримайте доступ до закладок, підсвіток та нотаток із різних пристоїв. Додавайте друзів (не забудьте про мене!): досліджуйте та дискутуйте про Біблію з Вам небайдужими людьми. Це все є в програмі Біблія - розпочніть тут:
vi: Chào bạn! Tôi đang sử dụng App Kinh Thánh của YouVersion và muốn chia sẻ với bạn. Nếu bạn chưa biết đến app, đây là một công cụ đơn giản để đem chân lý Lời Chúa vào đời sống hằng ngày. Hãy tải App Kinh Thánh: để đọc, xem, nghe và chia sẻ trên di động hoặc máy tính bảng tại Bible.com. Thiết lập tài khoản của bạn: đăng ký các kế hoạch đọc Kinh Thánh, đánh dấu, tô màu và ghi chú - được đồng bộ hóa trên mọi thiết bị. Kết bạn (với tôi chẳng hạn!): khám phá và thảo luận Kinh Thánh cùng gia đình và bạn bè. Tất cả chỉ trong App Kinh Thánh—hãy bắt đầu tại đây:
zh_cn: 嗨，我在使用 YouVersion 的圣经软件，我想跟你分享。如果您没试过圣经软件，这实在是将圣经的美善和真理带入日常生活的简单方式。 下载圣经软件：在智能手机或平板电脑或Bible.com网站上读经，看视频，听录音，分享经文。 设置您的账户：订阅读经计划，在各种设备上访问您的书签、高亮显示和笔记。 添加朋友 (比如我！)：与您关心的人一起讨论和探索圣经。 一切都在圣经软件里——就从这里开始吧：
zh_tw: 我很喜歡使用 YouVersion 的聖經軟體，我想你也會喜歡的。不管是閱讀、看視訊、聽音訊或分享經文，聖經軟體都很容易使用，因此我現在接觸聖經的次數也更多了。聖經軟體也備有讀經計劃，提供一系列的精選經文給我每天閱讀。 你可以從這裡把軟體下載和安裝 (免費的！) 到幾乎任何款式的行動設備上:

# share.invite_email_subject
source: Join me on the Bible App!
af: Sluit saam met my aan by die Bybel Toep?
cy: Ymuna â mi ar yr Ap Beibl!
da: Brug Bibel App ligesom mig
el: Ακολούθησέ με στο Bible App!
es: ¿Tiene la Biblia App?
fa: به من در اَپ کتاب‌مقدس ملحق شوید!
id: Ayo bergabung di Aplikasi Alkitab!
mk: Дали ја имаш апликацијата „Библија“?
mn: Танд Библийн Апп байгаа юу!
my: ကျမ်းစာအက်ပ်တွင် ကျွန်ုပ်နှင့်အတူပါဝင်ပါ။
sv: Har du Bibelappen?
uk: Приєднайтесь до мене у використанні програми Біблія!
vi: Hãy cùng tải App Kinh Thánh!
zh_cn: 与我一起使用圣经软件吧！
zh_tw: 你有使用聖經軟體嗎？

# share.invite_facebook
source: I love the Bible App! It's really helped me make the Bible part of my everyday life. It lets me highlight, listen to audio Bibles, make notes, follow devotional plans…even watch videos! Go download it now (it's free):
af: Ek is mal oor die Bybel App! Dit het my regtig gehelp om die Bybel deel van my alledaagse lewe te maak. Dit laat my kleurmerk, luister na klankbybels, notas maak, dagstukkies volg...selfs videos kyk! Laai dit nou af (dis gratis):
cy: Mae'r Ap Beibl yn wych! Mae wedi fy helpu i wneud y Beibl yn rhan o'm bywyd bob dydd.Dw i'n gallu aroleuo, gwrando ar Feiblau awdio, gwneud nodiadau, dilyn cynlluniau defosiynol ...hyd yn oed edrych ar fideos!Lawrlwytha'r Ap nawr (mae am ddim):
da: Jeg elsker Bibel App´en! Den hjælper mig med til gøre Bibelen til en del af min hverdag. Den lader mig markere, høre lyd bibler, skrive noter, følge læse planer...med tilhørende vidoer! Hent den nu (det er gratis):
el: Λατρεύω την εφαρμογή Αγία Γραφή! Με βοήθησε πράγματι να κάνω την Αγία Γραφή μέρος της καθημερινής μου ζωής. Μπορώ να επισημαίνω, να ακούω την Αγία Γραφή, να κρατώ σημειώσεις, να ακολουθώ σχέδια μελέτης... ακόμα και να παρακολουθώ βίντεο! Κατεβάστε την τώρα (είναι δωρεάν):
es: ¡Me fascina la Biblia App! Me ha ayudado a hacer la Biblia parte de mi vida diaria. Me permite resaltar versículos, escuchar Audio-Biblias, hacer notas, seguir planes de lectura… ¡Incluso ver videos! Descárguela ahora mismo (es gratis):
fa: من اَپ کتاب‌مقدس را خیلی دوست دارم! این برنامه واقعاً کمکم کرد تا کتاب‌مقدس را جزو برنامۀ روزانۀ خود کنم. این اَپ امکانات بسیاری را برای من فراهم کرده است، مانند: هایلایت کردن آیات، گوش دادن به کتاب‌مقدس صوتی، نوشتن یادداشت و دنبال کردن برنامه‌های نیایشی و ... حتی امکان تماشای ویدیوهای مختلف. شما می‌توانید همین حالا این اَپ را به صورت رایگان دانلود کنید:
id: Saya suka Aplikasi Alkitab! Aplikasi ini sangat membantu menjadikan Alkitab bagian dari kehidupan saya sehari-hari. Aplikasi ini bisa saya tandai, dengarkan audio Alkitab, bisa buat catatan, ikuti rencana renungan...bahkan bisa lihat video! Ayo, download aplikasi ini sekarang (gratis lho):
mk: Ептен ми се допаѓа апликацијата „Библија“! Навистина ми има помогнато да ја направам Библијата дел од моето секојдневие. Можам да нагласувам, подвлекувам, обележувам, можам да ја слушам Библијата во аудио формат, можам да си пишувам белешки, да следам Планови за читање... дури можам и да гледам видеа! Преземи ја тука (бесплатна е):
mn: Би Библийн Апп-д дуртай! Надад Библи ѳдѳр бүр уншихад үнэхээр тусладаг. Ишлэлүүд тодруулох, аудио Библи сонсох, тэмдэглэлүүд бичих, уншлагын тѳлѳвлѳѳгѳѳгѳѳр унших...болон бичлэг үзэх боломжтой! Яг одоо татан аваарай (үнэгүй):
my: ကျမ်းစာအက်ပ်ကိုကျွန်တော်အရမ်းကြိုက်တယ်။ သမ္မာကျမ်းစာကို ကျွန်တော့်နေ့စဉ်အသက်တာရဲ့တစ်ခန်းတစ်ကဏ္ဋဖြစ်စေဖို့ အမှန်ပင်အထောက်အကူပေးခဲ့တယ်။ ကျမ်းပိုဒ်ကိုအရောင်မှတ်ထားခြင်း၊ ကျမ်းစာအသံဖိုင်ကိုနားထောင်ခြင်း၊ မှတ်စုကိုမှတ်ခြင်း၊ ဝိညာဉ်ရေးရာအစီအစဉ်များကိုလိုက်ဖတ်ခြင်းတို့ကို လုပ်နိုင်တယ်။ ဗီဒီယိုတောင်ကြည့်နိုင်တယ်။ ယခုပင် ဒေါင်းလုပ်ဆွဲပါ။ (အခမဲ့ဖြစ်သည်)
sv: Jag älskar Bibelappen! Den hjälper mig verkligen att göra Bibeln till en del av mitt vardagliga liv. Den låter mig markera, lyssna på ljudbiblar, göra anteckningar, följa planer för andakt...och t.o.m. se filmer! Gå och ladda ner den nu (det är gratis):
uk: Я люблю програму Біблія! Вона дійсно допомогла мені зробити Біблію частиною мого повсякденного життя. Програма дозволяє мені виділяти, слухати аудіо Біблії, робити нотатки, дотримуватися тематичних планів... навіть дивитися відео! Перейдіть до її завантаження прямо зараз (це безкоштовно):
vi: Tôi yêu App Kinh Thánh! Ứng dụng này giúp Kinh Thánh trở thành một phần trong đời sống hằng ngày của tôi. Tôi có thể tô màu câu gốc, nghe Kinh Thánh, tạo ghi chú, đọc các kế hoạch tĩnh nguyện... và xem video nữa! Hãy tải về (miễn phí):
zh_cn: 我喜爱圣经软件！它真的帮助我使圣经成为我日常生活的一部分。圣经软件能帮我做经文高亮记号，听音频圣经，记录笔记，跟踪灵修计划... 甚至观看视频！快去下载吧（还是免费的）：
zh_tw: 我喜歡聖經軟體！它真的使聖經成為我日常生活的一部分。聖經軟體能讓我醒目顯示經文、聆聽語音聖經、創建筆記、跟進靈修計劃... 甚至觀賞視訊！請現在就去下載 (免費的):

# share.invite_facebook_direct
source: Do you have the Bible App? I love it, and I think you would too. Here's the link:
af: Het jy die Bybel Toep? Ek is mal daaroor en dink jy sal ook wees. Hier is die skakel indien:
cy: Ydy Ap Beibl YouVersion gen ti?Mae'n wych, a dw i'n meddwl y byddi di'n ei hoffi.Dyma'r ddolen:
da: Har du Bibel App´en? Jeg elsker den og tror at det vil du også gøre. Her er et link:
el: Έχεις το Βible App; Εμένα μου αρέσει, και νομίζω ότι θα αρέσει και σε σένα. Αυτός είναι ο σύνδεσμος:
es: ¿Tiene la Biblia App? ¡Me fascina! Y pienso que le gustaría también. He aquí el link para que la descargue:
fa: آیا شما اَپ کتاب‌مقدس را دارید؟ من عاشقش هستم و فکر می‌کنم شما هم عاشق این اَپ خواهید شد. لینک دانلود اَپ:
id: Apakah Anda memiliki Aplikasi Alkitab? Saya menyukainya, dan saya pikir Anda akan meyukainya juga. Inilah tautannya:
mk: Дали ја имаш апликацијата „Библија“? Многу ми се допаѓа и мислам дека и на тебе ќе ти се допадне. Можеш да ја преземеш од тука:
mn: Таньд Библи Апп байгаа юу? Надад таалагдаж байна, таньд ч гэсэн таалагдах байхаа. Линк нь:
my: သင့်မှာ ကျမ်းစာအက်ပ်ရှိပါသလား ကျွန်ုပ်အလွန်နှစ်သက်သည်။ သင့်အတွက်လည်းထိုနည်းတူဖြစ်မည်ထင်ပါသည်။ သည်မှာ လင့်ရှိသည်။ -
sv: Har du Bibelappen? Jag älskar den, och jag tror att du också kommer göra det. Här är länken:
uk: У вас є програма Біблія? Я люблю її, і я думаю, що ви також полюбите. Ось посилання:
vi: Bạn đã tải App Kinh Thánh chưa? Tôi nghĩ bạn cũng sẽ thích nó như tôi. Nếu bạn chưa tải thì đã có đường dẫn ở đây:
zh_cn: 你有 YouVersion 的圣经软件吗？我很喜欢用，猜想你也会喜欢。这是圣经软件的链接：
zh_tw: 你有使用聖經軟體嗎？我很喜歡用，猜想你也會喜歡。這是聖經軟體的鏈結:

# share.invite_sms
source: Do you have the Bible App from YouVersion? I love it, and I think you would too. Here's the link:
af: Het jy die Bybel Toep van YouVersion? Ek is mal daaroor en dink jy sal ook wees. Hier is die skakel:
cy: Ydy Ap Beibl YouVersion gen ti?Mae'n wych, a dw i'n meddwl y byddi di'n ei hoffi.Dyma'r ddolen:
da: Har du Bibel App´en fra YouVersion? Jeg elsker den og tror at det vil du også gøre. Her er et link:
el: Έχεις το Βible App του YouVersion; Εμένα μου αρέσει, και νομίζω ότι θα αρέσει και σε σένα. Αυτός είναι ο σύνδεσμος:
es: ¿Tiene la Biblia App de YouVersion? ¡Me fascina! Y pienso que le gustaría también. He aquí la liga para que la descargue:
fa: آیا شما اَپ کتاب‌مقدس یوورژن را دارید؟ من عاشقش هستم و فکر می‌کنم شما هم عاشق این اَپ خواهید شد. لینک دانلود اَپ:
id: Apakah Anda memiliki Aplikasi Alkitab dari YouVersion? Saya menyukainya, dan saya pikir Anda akan menyukainya juga. Inilah tautannya:
mk: Дали ја имаш апликацијата „Библија“ од YouVersion? Многу ми се допаѓа и мислам дека и на тебе ќе ти се допадне. Можеш да ја преземеш од тука:
mn: Танд YouVersion-ны Библи Апп байгаа юу? Надад таалагдаж байна, таньд ч гэсэн таалагдах байхаа. Линк нь:
my: သင့်မှာ YouVersionမှကျမ်းစာအက်ပ်ရှိပါသလား ကျွန်ုပ်အလွန်နှစ်သက်သည်။ သင့်အတွက်လည်းထိုနည်းတူဖြစ်မည်ထင်ပါသည်။ သည်မှာ လင့်ရှိသည်။ -
sv: Har du Bibelappen från YouVersion? Jag älskar den, och jag tror att du också kommer att göra det. Här har du en länk om du inte har den:
uk: У Вас є програма Біблія від YouVersion? Я люблю її, і я думаю, що Ви також її полюбите. Ось посилання:
vi: Bạn đã tải App Kinh Thánh của YouVersion chưa? Tôi nghĩ bạn cũng sẽ thích nó như tôi vậy. Nếu bạn chưa tải thì đã có đường dẫn ở đây:
zh_cn: 你有 YouVersion 的圣经软件吗？我喜欢用，猜想你也会喜欢。这是圣经软件的链接：
zh_tw: 你有 YouVersion 的聖經軟體嗎？我很喜歡用，猜想你也會喜歡。這是聖經軟體的鏈結:

# share.invite_sms_prefix
source: From {name}:
af: Van {name}:
cy: Gan {name}:
da: Fra {name}:
el: Από {name}:
es: De {name}:
fa: از طرف {name}:
id: Dari {name}:
mk: Од {name}:
mn: {name}-с:
my: {name}ထံမှ
sv: Från {name}:
uk: Від {name}:
vi: Từ {name}:
zh_cn: 来自 {name}：
zh_tw: 來自 {name}:

# share.invite_twitter
source: The @YouVersion Bible App has a permanent spot on my home screen. Read, watch, listen, and share…all in a free app:
af: Die Bybel Toep van @YouVersion het 'n permanente plekkie op my tuisskerm. Lees, kyk, luister en deel...alles in 'n gratis toepassing:
cy: Mae gan Ap Beibl @YouVersion le parhaol ar fy sgrîn gartref.Darllen, gwylio, gwrando a rhannu…y cwbl mewn ap rhad ac am ddim:
da: @YouVersion´s Bible App har en permanent ikon på min startskærm. Læs, se, lyt og dele ... alt i en gratis app:
el: Το Bible App του @YouVersion έχει ένα μόνιμο σημείο στην επιφάνεια εργασίας μου Διάβασε, παρακολούθησε, άκουσε, και μοιράσου... όλα σε μια εφαρμογή που είναι δωρεάν:
es: La Biblia App de @YouVersion tiene un lugar permanente en mi pantalla principal. Lea, vea, escuche y comparta…todo en un App gratuita:
fa: اَپ کتاب‌مقدس یوورژن جایگاه همیشگی خاصی روی صفحۀ اصلی موبایل من دارد. کتاب‌مقدس را بخوانید، تماشا کنید، گوش کنید و آن را به اشتراک بگذارید… همۀ این امکانات در یک اَپ رایگان وجود دارند:
id: Aplikasi Alkitab dari @YouVersion mempunyai tempat tetap di layar utama saya. Baca, tonton, dengar, dan bagikan...semua tersedia dalam aplikasi gratis:
mk: Апликацијата „Библија“ од @YouVersion има постојано место на мојот екран. Читај, слушај, гледај и споделувај... сето тоа спакувано во една бесплатна апликација:
mn: @YouVersion-ий Библи Апп миний утасны нүүр хуудсан дээр үргэлж байх боломжтой. Үнэгүй апп.аар: Унших, үзэх, сонсох, болон хувааж болно...
my: YouVersionမှကျမ်းစာအက်ပ်သည် ကျွန်ုပ်၏ဖန်သားပြင်ပင်မစာမျက်နှာပေါ်တွင် အမြဲတမ်းရှိနေသည်။ ဖတ်ရှု၊ ကြည့်ရှု၊ နားထောင်၊ မျှဝေပါ။ ဤအခမဲ့အက်ပ်ဖြင့် အားလုံးလုပ်နိုင်သည်။
sv: Bibelappen från @YouVersion har en permanent plats på min startskärm. Läs, titta, lyssna och dela...allt i en gratisapp:
uk: Програма Біблія від @YouVersion має постійне місце на моєму головному екрані. Читайте, дивіться, слухайте та поширюйте ... все це - у безкоштовній програмі:
vi: App Kinh Thánh @YouVersion chiếm giữ một vị trí cố định trên màn hình của tôi. Đọc, nghe, xem và chia sẻ... tất cả chỉ trong một ứng dụng miễn phí:
zh_cn: 我将 @YouVersion 的圣经软件常驻在主屏幕上。无论阅读圣经，观看视频，收听录音或分享经文... 都可在这个免费软件中完成：
zh_tw: 我將 @YouVersion 的聖經軟體長駐在我的主熒幕上。無論是閱讀、觀看視訊、聆聽音訊或分享經文... 全都在一個免費的程序裡:

# share.invite_twitter_direct
source: Do you have the Bible App from @YouVersion? I love it, and I think you would too. Here's the link:
af: Het jy die Bybel Toep van @YouVersion? Ek is mal daaroor en dink jy sal ook wees. Hier is die skake:
cy: Ydy Ap Beibl @YouVersion gen ti?Mae'n wych, a dw i'n meddwl y byddi di'n ei hoffi.Dyma'r ddolen:
da: Har du Bibel App´en fra @YouVersion? Jeg elsker den og tror at det vil du også gøre. Her er et link:
el: Έχεις το Βible App του @YouVersion; Εμένα μου αρέσει, και νομίζω ότι θα αρέσει και σε σένα. Αυτός είναι ο σύνδεσμος:
es: ¿Tiene la Biblia App de @YouVersion? ¡Me fascina! Y pienso que le gustaría también. He aquí la liga para que la descargue:
fa: آیا شما اَپ کتاب‌مقدس یوورژن دارید؟ من که عاشق این اَپ هستم و فکر می‌کنم شما هم عاشقش خواهید شد. لینک دانلود اَپ:
id: Apakah Anda memiliki Aplikasi Alkitab dari @YouVersion? Saya menyukainya, dan saya pikir Anda akan meyukainya juga. Inilah tautannya:
mk: Дали ја имаш апликацијата „Библија“ од @YouVersion? Многу ми се допаѓа и мислам дека и на тебе ќе ти се допадне. Можеш да ја преземеш од тука:
mn: Танд @YouVersion -ны Библи Апп байгаа юу? Надад таалагдаж байна, таньд ч гэсэн таалагдах байхаа. Линк нь:
my: သင့်မှာ @YouVersionမှကျမ်းစာအက်ပ်ရှိပါသလား။ ကျွန်ုပ်အလွန်နှစ်သက်သည်။ သင့်အတွက်လည်းထိုနည်းတူဖြစ်မည်ထင်ပါသည်။ သည်မှာ လင့် ရှိသည်။ -
sv: Har du Bibelappen från @YouVersion? Jag älskar den, och tror att du kanske också skulle göra det. Här är länken:
uk: У вас є програма Біблія від @YouVersion? Я люблю її і думаю, що ви також полюбите її. Ось посилання:
vi: Bạn đã tải App Kinh Thánh @YouVersion chưa? Tôi nghĩ bạn cũng sẽ thích nó như tôi vậy. Nếu bạn chưa tải thì đã có đường dẫn ở đây:
zh_cn: 你有 @YouVersion 的圣经软件吗？我很喜欢用，猜想你也会喜欢，这是圣经软件的链接：
zh_tw: 你有 @YouVersion 的聖經軟體嗎？我很喜歡用，猜想你也會喜歡。這是聖經軟體的鏈結:
