Repository: Giovan/melos
Catalog: config/locales/po/*/api.po
Languages: af, cy, da, el, es, fa, id, mk, mn, my, sv, uk, vi, zh_cn, zh_tw

# notifications.comments.moments.friend.owner.bookmark
source: {moment_owner_name} also commented on their bookmark: “{comment}”
af: {moment_owner_name} het ook op hulle eie boekmerk kommentaar gelewer: “{comment}”
cy: Gwnaeth {moment_owner_name} hefyd sylw ar eu Nod Tudalen: “{comment}”
da: {moment_owner_name} kommenterede også på deres bogmærke: “{comment}”
el: Ο χρήστης {moment_owner_name}σχολίασε επίσης τον σελιδοδείκτη του: {comment}
es: {moment_owner_name} también comentó en su marcador: {comment}
fa: {moment_owner_name} نیز در مورد نشانه‌گذاری خود نظر داد: “{comment}”
id: {moment_owner_name} juga mengomentari markah mereka: “{comment}”
mk: {moment_owner_name} исто така коментираше на нивниот обележувач: “{comment}”
mn: {moment_owner_name} хавчуургандаа тайлбар хийсэн байна: “{comment}”
my: {moment_owner_name} သည်လည်း သူတို့၏မှတ်သားချက်နှင့်ပတ်သက်၍ ဖော်ပြပါဝေဖန်မှတ်ချက်ရေးခဲ့သည်။ - {comment}
sv: {moment_owner_name} har också kommenterat deras bokmärke: “{comment}”
uk: {moment_owner_name} також прокоментував їхню закладку: “{comment}”
vi: {moment_owner_name} bình luận về đánh dấu của bạn ấy: “{comment}”
zh_cn: {moment_owner_name} 也评论了他们的书签标记: “{comment}”
zh_tw: {moment_owner_name} 也在他/她的書籤上留言: “{comment}”

# notifications.comments.moments.friend.owner.friendship
source: {moment_owner_name} also commented on their new friendship with {friend_name}: “{comment}”
af: {moment_owner_name} het ook kommentaar gelewer op hulle nuwe vriendskap met {friend_name}: “{comment}”
cy: Gwnaeth {moment_owner_name} hefyd sylw ar eu cyfeillgarwch gyda {friend_name}: “{comment}”
da: {moment_owner_name} kommenterede også på deres nye venskab med {friend_name}: “{comment}”
el: Ο χρήστης {moment_owner_name} σχολίασε επίσης την νέα του φιλία με τον χρήστη {friend_name}: {comment}
es: {moment_owner_name} también comentó sobre su nueva amistad con {friend_name}: “{comment}”
fa: {moment_owner_name} نیز برای دوستی جدید با{friend_name} نظر نوشته است: “{comment}”
id: {moment_owner_name} juga mengomentari pertemanan baru mereka dengan {friend_name}: “{comment}”
mk: {moment_owner_name} коментираше и на своето ново пријателство со {friend_name}: „{comment}“
mn: {moment_owner_name} тэй нөхөрлөх шинэ нөхөрлөлдөө мөн сэтгэгдэл үлдээсэн {friend_name}: “{comment}”
my: {moment_owner_name}သည်လည်း {friend_name}နှင့် သူတို့မိတ်ဆွေအသစ်ဖွဲ့ခြင်းနှင့်ပတ်သက်၍ ဖော်ပြပါထင်မြင်ကိုချက်ပေးခဲ့သည်။ - {comment}
sv: {moment_owner_name} har också kommenterat sin nya vänskap med {friend_name}: “{comment}”
uk: {moment_owner_name} також прокоментував свою нову дружбу із {friend_name}: “{comment}”
vi: {moment_owner_name} cũng bình luận về việc kết bạn với {friend_name}: “{comment}”
zh_cn: {moment_owner_name} 也评论了他的新联系 {friend_name} : “{comment}”
zh_tw: {moment_owner_name} 也評論了他/她的新聯繫 {friend_name}: “{comment}”

# notifications.comments.moments.friend.owner.highlight
source: {moment_owner_name} also commented on their highlight: “{comment}”
af: {moment_owner_name} het ook op hulle gemerkte nota kommentaar gelewer: “{comment}”
cy: Gwnaeth {moment_owner_name} hefyd sylw ar yr aroleuad: “{comment}”
da: {moment_owner_name} kommenterede også på deres markering: “{comment}”
el: Ο χρήστης {moment_owner_name}σχολίασε επίσης την επισήμανσή του:{comment}
es: {moment_owner_name} también comentó en su resaltado: {comment}
fa: {moment_owner_name} نیز برای هایلایت خود نظر داده است: “{comment}”
id: {moment_owner_name} juga mengomentari sorotan mereka: “{comment}”
mk: {moment_owner_name} исто така коментираше на нивниот нагласувач: “{comment}”
mn: {moment_owner_name} ѳѳрийнхѳѳ тодруулсан ишлэлд сэтгэгдэл үлдээсэн: “{comment}”
my: {moment_owner_name} သည်လည်း သူတို့၏အရောင်မှတ်ချက်နှင့်ပတ်သက်၍ ဖော်ပြပါဝေဖန်မှတ်ချက်ရေးခဲ့သည်။ - {comment}
sv: {moment_owner_name} har också kommenterat på deras markering: “{comment}”
uk: {moment_owner_name} також прокоментував їхнє виділення: “{comment}”
vi: {moment_owner_name} bình luận về tô màu của bạn ấy: “{comment}”
zh_cn: {moment_owner_name} 也评论了他们的高亮标记: “{comment}”
zh_tw: {moment_owner_name} 也在他/她的重點上留言: “{comment}”

# notifications.comments.moments.friend.owner.image
source: {moment_owner_name} also commented on their verse image: “{comment}”
af: {moment_owner_name} het ook kommentaar gelewer op hulle FotoVers: “{comment}”
cy: Gwnaeth {moment_owner_name} hefyd sylw ar ei ddelwedd adnod: “{comment}”
el: Ο χρήστης {moment_owner_name} σχολίασε επίσης το εικονοποιημένο εδάφιό του: {comment}
es: {moment_owner_name} también comentó su imagen de versículo: “{comment}”
fa: {moment_owner_name} هم در مورد آیۀ تصویری خود نظر داد: ”{comment}“
id: {moment_owner_name} juga mengomentari gambar ayatnya: “{comment}”
mk: И {moment_owner_name} коментираше на својата слика со стих: „{comment}“
my: {moment_owner_name} သည်လည်း သူတို့၏ကျမ်းပိုဒ်ပါဓာတ်ပုံနှင့်ပတ်သက်၍ ဝေဖန်မှတ်ချက်ရေးခဲ့သည်။ - {comment}
uk: {moment_owner_name} також прокоментував(ла) їхній малюнок із віршем: “{comment}”
vi: {moment_owner_name} cũng bình luận về hình ảnh câu Kinh Thánh của bạn ấy: “{comment}”
zh_cn: {moment_owner_name}也评论了他的经句图：“{comment}”

# notifications.comments.moments.friend.owner.note
source: {moment_owner_name} also commented on their note: “{comment}”
af: {moment_owner_name} het ook op hulle eie nota kommentaar gelewer: “{comment}”
cy: Gwnaeth {moment_owner_name} hefyd sylw ar ei nodyn: “{comment}”
da: {moment_owner_name} kommenterede også på deres note: “{comment}”
el: Ο χρήστης {moment_owner_name} σχολίασε επίσης την σημείωσή του: {comment}
es: {moment_owner_name} también comentó en su nota: "{comment}"
fa: {moment_owner_name} نیز برای یادداشت خود نظر نوشته است: “{comment}”
id: {moment_owner_name} juga mengomentari catatan mereka: “{comment}”
mk: {moment_owner_name} исто така коментираше на нивната белешка: “{comment}”
mn: {moment_owner_name} ѳѳрийнхѳѳ тэмдэглэлд сэтгэгдэл үлдээсэн: “{comment}”
my: {moment_owner_name} သည်လည်း သူတို့၏မှတ်စုနှင့်ပတ်သက်၍ ဖော်ပြပါဝေဖန်မှတ်ချက်ရေးခဲ့သည်။ - {comment}
sv: {moment_owner_name} har också kommenterat på deras anteckning: “{comment}”
uk: {moment_owner_name} також прокоментував їхню нотатку: “{comment}”
vi: {moment_owner_name} bình luận về ghi chú của bạn ấy: “{comment}”
zh_cn: {moment_owner_name} 也评论了他们的笔记: “{comment}”
zh_tw: {moment_owner_name} 也在他/她的筆記上留言: “{comment}”

# notifications.comments.moments.friend.owner.plan_activity
source: {moment_owner_name} also commented on their Plan: “{comment}”
af: {moment_owner_name} het ook kommentaar gelewer op hulle Plan: “{comment}”
cy: Gwnaeth {moment_owner_name} hefyd sylw ar y Cynllun: “{comment}”
da: {moment_owner_name} kommenterede også på deres Plan: “{comment}”
el: Ο χρήστης {moment_owner_name} σχολίασε επίσης το Πρόγραμμά του Ανάγνωσης: {comment}
es: {moment_owner_name} también comentó sobre su Plan: “{comment}”
fa: {moment_owner_name} نیز برای برنامه مطالعه خود نظر نوشته است: “{comment}”
id: {moment_owner_name} juga mengomentari Rencana mereka: “{comment}”
mk: {moment_owner_name} коментираше и на својот план за читање: „{comment}“
mn: {moment_owner_name} ѳѳрийнхѳѳ төлөвлөгөөн дээр сэтгэгдэл үлдээсэн: “{comment}”
my: {moment_owner_name}သည်လည်း သူတို့၏အစီစဉ်နှင့်ပတ်သက်၍ ဖော်ပြပါဝေဖန်မှတ်ချက်ရေးခဲ့သည်။ - {comment}
sv: {moment_owner_name} har också kommenterat sin plan: “{comment}”
uk: {moment_owner_name} також прокоментували у їхньому плані: “{comment}”
vi: {moment_owner_name} cũng bình luận về kế hoạch của bạn ấy: “{comment}”
zh_cn: {moment_owner_name} 也评论了他的计划: “{comment}”
zh_tw: {moment_owner_name} 也評論了他/她的計劃: “{comment}”

# notifications.comments.moments.friend.owner.plan_activity.push
source: {moment_owner_name} also commented on their Bible Plan: “{comment}”
af: {moment_owner_name} het ook kommentaar gelewer op hulle Bybelplan: “{comment}”
cy: Gwnaeth {moment_owner_name} sylw ar eu Cynllun Beibl: “{comment}”
da: {moment_owner_name} kommenterede også på deres Bibel Plan: “{comment}”
el: Ο χρήστης {moment_owner_name}σχολίασε επίσης το Πρόγραμμά του Ανάγνωσης της Αγίας Γραφής: “{comment}”
es: {moment_owner_name} también comentó sobre su Plan Biblia: “{comment}”
fa: {moment_owner_name} نیز در مورد برنامهٔ مطالعهٔ کتاب‌مقدس خود نظر داده است: “{comment}”
id: {moment_owner_name} juga mengomentari Rencana Alkitab mereka: “{comment}”
mk: {moment_owner_name} коментираше и на својот план за читање на Библијата: „{comment}“
mn: {moment_owner_name} ѳѳрийнхѳѳ Уншлагын төлөвлөгөөн дээр сэтгэгдэл үлдээсэн: “{comment}”
my: {moment_owner_name}သည်လည်း သူတို့၏ကျမ်းစာအစီအစဉ်နှင့်ပတ်သက်၍ ဖော်ပြပါဝေဖန်မှတ်ချက်ရေးခဲ့သည်။ - {comment}
sv: {moment_owner_name} har också kommenterat sin bibelplan: “{comment}”
uk: {moment_owner_name} також прокоментували у їхньому біблійному плані: “{comment}”
vi: {moment_owner_name} cũng bình luận về kế hoạch đọc Kinh Thánh của bạn ấy: “{comment}”
zh_cn: {moment_owner_name} 也评论了他的读经计划: “{comment}”
zh_tw: {moment_owner_name} 也評論了他/她的讀經計劃: “{comment}”

# notifications.comments.moments.friend.plan_activity
source: {commenter_name} also commented on {moment_owner_name}'s Plan: “{comment}”
af: {commenter_name} het ook kommentaar gelewer op {moment_owner_name} se Plan: “{comment}”
cy: Gwnaeth {commenter_name} hefyd sylw ar Gynllun {moment_owner_name}: “{comment}”
da: {commenter_name} kommenterede også på {moment_owner_name}'s Plan: “{comment}”
el: Ο χρήστης {commenter_name}σχολίασε επίσης το Πρόγραμμα Ανάγνωσης του {moment_owner_name}: {comment}
es: {commenter_name} también comentó sobre el Plan de {moment_owner_name}: “{comment}”
fa: {commenter_name} نیز برای برنامهٔ مطالعهٔ {moment_owner_name} نظر نوشته است: “{comment}”
id: {commenter_name} juga mengomentari Rencana {moment_owner_name}: “{comment}”
mk: {commenter_name} коментираше и на планот за читање на {moment_owner_name}: „{comment}“
mn: {commenter_name} {moment_owner_name}-ын төлөвлөгөөн дээр сэтгэгдэл үлдээсэн: “{comment}”
my: {commenter_name}သည်လည်း {moment_owner_name}၏အစီအစဉ်နှင့်ပတ်သက်၍ ဖော်ပြပါဝေဖန်မှတ်ချက်ရေးခဲ့သည်။ - {comment}
sv: {commenter_name} har också kommenterat {moment_owner_name}s plan: “{comment}”
uk: {commenter_name} також прокоментував у плані {moment_owner_name}: “{comment}”
vi: {commenter_name} cũng bình luận về kế hoạch của {moment_owner_name}: “{comment}”
zh_cn: {commenter_name} 也评论了 {moment_owner_name} 的计划: “{comment}”
zh_tw: {commenter_name} 也評論了 {moment_owner_name} 的計劃: “{comment}”

# notifications.comments.moments.friend.plan_activity.push
source: {commenter_name} also commented on {moment_owner_name}'s Bible Plan: “{comment}”
af: {commenter_name} het ook kommentaar gelewer op {moment_owner_name} se Bybelplan: “{comment}”
cy: Gwnaeth {commenter_name} hefyd sylw ar Gynllun Beibl {moment_owner_name}: “{comment}”
da: {commenter_name} kommenterede også på {moment_owner_name}'s Bibel Plan: “{comment}”
el: Ο χρήστης {commenter_name}σχολίασε επίσης το Πρόγραμμα Ανάγνωσης της Αγίας Γραφής του {moment_owner_name}: {comment}
es: {commenter_name} también comentó en el Plan de Lectura de {moment_owner_name}: “{comment}”
fa: {commenter_name} نیز در مورد برنامهٔ مطالعهٔ {moment_owner_name} نظر نوشته است: “{comment}”
id: {commenter_name} juga mengomentari Rencana Alkitab {moment_owner_name}: “{comment}”
mk: {commenter_name} коментираше и на планот за читање на Библијата на {moment_owner_name}: „{comment}“
mn: {commenter_name} {moment_owner_name}-ын Уншлагын төлөвлөгөөн дээр сэтгэгдэл үлдээсэн: “{comment}”
my: {commenter_name}သည်လည်း {moment_owner_name}၏သမ္မာကျမ်းစာဖတ်ခြင်းအစီစဉ်နှင့်ပတ်သက်၍ ဖော်ပြပါဝေဖန်မှတ်ချက်ရေးခဲ့သည်။ - {comment}
sv: {commenter_name} har också kommenterat {moment_owner_name}s bibelplan: “{comment}”
uk: {commenter_name} також прокоментував у біблійному плані {moment_owner_name}: “{comment}”
vi: {commenter_name} cũng bình luận về kế hoạch đọc Kinh Thánh của {moment_owner_name}: “{comment}”
zh_cn: {commenter_name} 也评论了 {moment_owner_name} 的读经计划: “{comment}”
zh_tw: {commenter_name} 也評論了 {moment_owner_name} 的讀經計劃: “{comment}”

# notifications.friendships.accept
source: {name} accepted your friend request
af: {name} het jou vriendskapsversoek aanvaar
cy: Derbyniodd {name} dy gais ffrind
da: {name} accepterede din venne forespørgsel
el: Ο χρήστης {name} αποδέχθηκε το αίτημα φιλίας σου
es: {name} aceptó su solicitud de amistad
fa: {name} درخواست دوستی شما را پذیرفت.
id: {name} telah menerima ajakan berteman Anda
mk: {name} ја прифати вашата покана за пријателство
mn: {name} миний найз болох хүсэлтийг хүлээн авсан
my: {name}သည် မိတ်ဆွေဖြစ်ခွင့်သင်တောင်းခံသည်ကိုလက်ခံခဲ့ပြီ။
sv: {name} har accepterat din vänförfrågan
uk: {name} прийняв ваш запит дружби
vi: {name} chấp nhận yêu cầu kết bạn của bạn
zh_cn: {name} 接受了你加好友的邀请
zh_tw: {name} 已經接受您的好友邀請

# notifications.friendships.nowfriends
source: {name} is now your friend
af: {name} is nou jou vriend
cy: Mae {name} bellach yn ffrindiau gyda ti
da: {name} er nu din ven
el: Ο χρήστης {name} είναι τώρα φίλος σου
es: {name} es ahora su amigo
fa: {name} اکنون با شما دوست است.
id: {name} sekarang menjadi teman Anda
mk: {name} сега е ваш пријател
mn: {name} тантай найз боллоо
my: {name}သည် ယခုသင့်မိတ်ဆွေဖြစ်ပါပြီ။
sv: {name} är nu din vän
uk: Ви та {name} вже друзі
vi: {name} vừa kết bạn với bạn
zh_cn: {name} 现已成为你的好友
zh_tw: {name} 現在已是您的好友

# notifications.friendships.offer
source: {name} wants to be your friend on YouVersion
af: {name} wil jou vriend wees op YouVersion
cy: Mae {name} eisiau bod yn ffrind i ti ar YouVersion
da: {name} vil være din ven på YouVersion
el: Ο χρήστης {name} θέλει να γίνετε φίλοι στο YouVersion
es: {name} quiere ser su amigo en YouVersion
fa: {name} می‌خواهد با شما در یوورژن دوست شود.
id: {name} ingin berteman dengan Anda di YouVersion
mk: {name} сака да бидете пријатели на YouVersion
mn: {name} YouVersion-д тантай найз болохыг хүсч байна
my: {name}သည် YouVersionပေါ်တွင် သင်၏မိတ်ဆွေဖြစ်ချင်သည်။
sv: {name} vill bli din vän på YouVersion
uk: {name} хоче бути вашим другом на YouVersion
vi: {name} muốn kết bạn với bạn trên YouVersion
zh_cn: {name} 希望成为你在 YouVersion 的好友
zh_tw: {name} 希望在 YouVersion 上成為您的好友

# notifications.friendships.suggestion
source: Do you want to be friends with {name} on YouVersion?
af: Wil jy vriende wees met {name} op YouVersion?
cy: Wyt ti eisiau bod yn ffrindiau gyda {name} ar YouVersion?
da: Vil du være venner med {name} på YouVersion?
el: Θέλεις να γίνετε φίλοι με τον χρήστη {name} στο YouVersion;
es: ¿Quiere ser amigo de {name} en YouVersion?
fa: آیا می‌خواهید با {name} در یوورژن دوست شوید؟
id: Apakah Anda ingin berteman dengan {name} di YouVersion?
mk: Дали сакате да станете пријатели со {name} на YouVersion?
mn: YouVersion дээр {name} -тай найз болохыг хүсч байна уу?
my: {name}နှင့် YouVersionပေါ်တွင် မိတ်ဆွေဖြစ်လိုသလား။
sv: Vill du bli vän med {name} på YouVersion?
uk: Ви хочете товаришувати з {name} на YouVersion?
vi: Bạn muốn kết bạn với {name} trên YouVersion?
zh_cn: 你希望和 {name} 成为在 YouVersion 上的好友吗?
zh_tw: 您是否接受 {name} 在 YouVersion 上的好友邀請？

# notifications.likes.moment.mine.bookmark
source: {name} likes your bookmark, {reference_human}
af: {name} hou van jou boekmerk, {reference_human}
cy: Mae {name} yn hoffi dy nod tudalen, {reference_human}
da: {name} synes om dit bogmærke, {reference_human}
el: Στον χρήστη {name} αρέσει ο σελιδοδείκτης σου, {reference_human}
es: A {name} le gusta su marcador, {reference_human}
fa: {name} نشانه‌گذاری شما را پسندید، {reference_human}
id: {name} suka markah Anda, {reference_human}
mk: На {name} му/ѝ се допаѓа твојот обележувач, {reference_human}
mn: {name} таны хавчуурга таалагдсан , {reference_human}
my: {name} သည် သင်၏ {reference_human} မှတ်သားချက်ကို ကြိုက်နှစ်သက်သည်။
sv: {name} gillar ditt bokmärke, {reference_human}
uk: Користувачу {name} подобається ваша закладка, {reference_human}
vi: {name} thích đánh dấu {reference_human} của bạn
zh_cn: {name} 喜欢您的书签 {reference_human}
zh_tw: {name} 喜歡您的書籤，{reference_human}

# notifications.likes.moment.mine.friendship
source: {name} likes your new friendship with {friend_name}
af: {name} hou van jou nuwe vriendskap met {friend_name}
cy: Mae {name} yn hoffi dy gyfeillgarwch newydd gyda {friend_name}
da: {name} synes om dit nye venskab med {friend_name}
el: Στον χρήστη {name}αρέσει η νέα σου φιλία με τον χρήστη {friend_name}
es: A {name} le gusta su nueva amistad con {friend_name}
fa: {name} دوستی جدید شما را با {friend_name} پسندیده است.
id: {name} menyukai pertemanan baru Anda dengan {friend_name}
mk: На {name} му/ѝ се допаѓа твоето ново пријателство со {friend_name}
mn: {name} тэй нөхөрлөх шинэ нөхөрлөл чинь таалагдсан {friend_name}
my: {name} သည် သင်နှင့် {friend_name} တို့က မိတ်ဆွေအသစ်ဖြစ်သည်ကို ကြိုက်နှစ်သက်သည်။
sv: {name} gillade din nya vänskap med {friend_name}
uk: {name} уподобав вашу нову дружбу із {friend_name}
vi: {name} thích việc kết bạn với {friend_name}
zh_cn: {name} 赞了您的新联系 {friend_name}
zh_tw: {name} 點讚了您的新聯繫 {friend_name}

# notifications.likes.moment.mine.highlight
source: {name} likes your highlight, {reference_human}
af: {name} hou van jou kleurmerk, {reference_human}
cy: Mae {name} yn hoffi dy aroleuad, {reference_human}
da: {name} synes om din markering, {reference_human}
el: Στον χρήστη {name} αρέσει η επισήμανσή στου, {reference_human}
es: A {name} le gusta su resaltado, {reference_human}
fa: {name} هایلایت شما را پسندید، {reference_human}
id: {name} suka sorotan Anda, {reference_human}
mk: На {name} му/ѝ се допаѓа твојот нагласувач, {reference_human}
mn: {name} таны тодруулга таалагдсан, {reference_human}
my: {name} သည် {reference_human} အပေါ် သင်အရောင်မှတ်ထားသည်ကို ကြိုက်နှစ်သက်သည်။
sv: {name} gillar din markering, {reference_human}
uk: Користувачу {name} подобається ваше виділення, {reference_human}
vi: {name} thích tô màu {reference_human} của bạn
zh_cn: {name} 喜欢您高亮显示的经文 {reference_human}
zh_tw: {name} 喜歡您的醒目標示，{reference_human}

# notifications.likes.moment.mine.image
source: {name} likes your verse image for {reference_human}
af: {name} hou van joy FotVers vir {reference_human}
cy: Mae {name} yn hoffi dy ddelwedd adnod i {reference_human}
el: Στον χρήστη {name} αρέσει το εικονοποιημένο εδάφιό σου για {reference_human}
es: {name} le gusta tu imagen de versículo para {reference_human}
fa: {name} آیۀ تصویری شما از{reference_human} را دوست دارد.‌
id: {name} menyukai gambar ayat Anda untuk {reference_human}
mk: На {name} му/ѝ се допаѓа твојата слика со стих за {reference_human}
my: {name} သည် သင်၏ {reference_human} ကျမ်းပိုဒ်ပါဓာတ်ပုံကို ကြိုက်နှစ်သက်သည်။
uk: {name} вподобав(ла) ваш малюнок із віршем {reference_human}
vi: {name} thích hình ảnh câu Kinh Thánh của bạn cho {reference_human}
zh_cn: {name}点赞了您为{reference_human}创作的经句图

# notifications.likes.moment.mine.note.no_title_no_reference
source: {name} likes your note
af: {name} hou van jou nota
cy: Mae {name} yn hoffi dy nodyn
da: {name} synes om din note
el: Στον χρήστη {name}αρέσει η σημείωσή σου
es: A {name} le gusta su nota
fa: {name}یادداشت شما را پسندید.
id: {name} suka catatan Anda
mk: На {name} му/ѝ се допаѓа твојата белешка
mn: {name} -д таны тэмдэглэл таалагдсан
my: {name} သည် သင်၏မှတ်စုကို ကြိုက်နှစ်သက်သည်။
sv: {name} gillar din anteckning
uk: Користувачу {name} подобається ваша нотатка
vi: {name} thích ghi chú của bạn
zh_cn: {name} 喜欢您的笔记
zh_tw: {name} 喜歡您的筆記

# notifications.likes.moment.mine.note.reference
source: {name} likes your note on {reference_human}
af: {name} hou van jou nota oor {reference_human}
cy: Mae {name} yn hoffi dy nodyn ar {reference_human}
da: {name} synes om din note far {reference_human}
el: Στον χρήστη {name}αρέσει η σημείωσή σου στο {reference_human}
es: A {name} le gusta su nota en {reference_human}
fa: {name} یادداشت شما بر {reference_human} را پسندید.
id: {name} suka catatan Anda pada {reference_human}
mk: На {name} му/ѝ се допаѓа твојата белешка {reference_human}
mn: {name} -дэхь тэмдэглэл чинь таалагдсан {reference_human}
my: {name} သည် {reference_human} နှင့်ပသက်၍ သင်မှတ်စုရေးခဲ့သည်ကို ကြိုက်နှစ်သက်သည်။
sv: {name} gillar din markering på {reference_human}
uk: Користувачу {name} подобається ваша нотатка на {reference_human}
vi: {name} thích ghi chú của bạn về {reference_human}
zh_cn: {name} 喜欢您的关于 {reference_human}的笔记
zh_tw: {name} 喜歡您在 {reference_human} 的筆記

# notifications.likes.moment.mine.note.title
source: {name} likes your note, “{title}”
af: {name} hou van jou nota, “{title}”
cy: Mae {name} yn hoffi dy nodyn, “{title}”
da: {name} synes om din note, “{title}”
el: Στον χρήστη {name}αρέσει η σημείωσή σου, “{title}”
es: A {name} le gusta su nota, “{title}”
fa: {name} یادداشت شما را پسندید، “{title}”
id: {name} suka catatan Anda, “{title}”
mk: На {name} му/ѝ се допаѓа твојата белешка, “{title}”
mn: {name} -д таны тэмдэглэл таалагдсан, “{title}”
my: {name} သည် သင်၏ {title} မှတ်စုကို ကြိုက်နှစ်သက်သည်။
sv: {name} gillar din anteckning, “{title}”
uk: Користувача {name} подобається ваша нотатка, “{title}”
vi: {name} thích ghi chú “{title}” của bạn
zh_cn: {name} 喜欢您的笔记, “{title}”
zh_tw: {name} 喜歡您的筆記， “{title}”

# notifications.likes.moment.mine.plan_activity
source: {name} likes your Plan activity
af: {name} hou van jou Plan aktiwiteit
cy: Mae {name} yn hoffi dy Weithgaredd Cynllun
da: {name} synes om din Plan aktivitet
el: Στον χρήστη {name} αρέσει η δραστηριότητά σου στο Πρόγραμμα Ανάγνωσης
es: A {name} le gusta la actividad de su Plan
fa: {name} فعالیت برنامهٔ شما را پسندید.
id: {name} suka aktifitas Rencana Anda
mk: На {name} му/ѝ се допаѓа твојата активност во планот за читање
mn: {name} д Таны Уншлагын Төлөвлөгөөний Үйл ажиллагаа таалагдсан
my: {name} သည် သင်၏အစီအစဉ်လုပ်ဆောင်မှုကိုကြိုက်နှစ်သက်သည်။
sv: {name} har gillat händelsen i din plan
uk: Користувачу {name} подобається ваша діяльність з планом
vi: {name} thích hoạt động của bạn
zh_cn: {name} 赞了您读经计划的活动
zh_tw: {name} 點讚了您的計劃活動

# notifications.likes.moment.mine.plan_activity.push
source: {name} likes your Bible Plan activity
af: {name} hou van jou Bybelplan aktiwiteit
cy: Mae {name} yn hoffi dy weithgaredd Cynllun Beibl
da: {name} synes om din Bibel Plan aktivitet
el: Στον χρήστη {name}αρέσει η δραστηριότητά σου στο Πρόγραμμα Ανάγνωσης της Αγίας Γραφής
es: A {name} le gusta la actividad de su Plan de Lectura
fa: {name} فعالیت برنامهٔ مطالعهٔ کتاب‌مقدس شما را پسندید.
id: {name} suka aktifitas Rencana Alkitab Anda
mk: На {name} му/ѝ се допаѓа твојата активност во планот за читање на Библијата
mn: {name} д Таны Уншлагын Төлөвлөгөөний Үйл ажиллагаа таалагдсан
my: {name} သည် သင်၏ကျမ်းစာအစီအစဉ်လုပ်ဆောင်မှုကိုကြိုက်နှစ်သက်သည်။
sv: {name} har gillat händelsen i din bibelplan
uk: Користувачу {name} подобається ваша діяльність з біблійним планом
vi: {name} thích hoạt động đọc Kinh Thánh của bạn
zh_cn: {name} 赞了您读经计划的活动
zh_tw: {name} 點讚了您的讀經計劃活動

# notifications.moments.create.bookmark
source: {name} bookmarked {reference_human}
af: {name} het {reference_human} geboekmerk
cy: Rhoddodd {name} nod llyfr ar {reference_human}
da: {name} bogmærkede {reference_human}
el: Ο χρήστης {name}σημείωσε {reference_human}
es: {name} marcó {reference_human}
fa: {name}، {reference_human} را نشانه‌گذاری کرد.
id: {name} telah memarkahi {reference_human}
mk: {name} го/ја обележа {reference_human}
mn: {name} хавчуурга хийсэн {reference_human}
my: {name} သည် {reference_human} ကို မှတ်သားထားသည်။
sv: {name} har bokmärkt {reference_human}
uk: {name} додав у закладки {reference_human}
vi: {name} đánh dấu {reference_human}
zh_cn: {name} 标记了书签 {reference_human}
zh_tw: {name} 已把 {reference_human} 加入書籤
