Repository: Giovan/melos
Catalog: config/locales/po/*/api.po
Languages: af, cy, da, el, es, fa, id, mk, mn, my, sv, uk, vi, zh_cn, zh_tw

# notifications.moments.create.highlight
source: {name} highlighted {reference_human}
af: {name} het {reference_human} gemerk
cy: Aroleuodd {name} {reference_human}
da: {name} markerede {reference_human}
el: Ο χρήστης {name} επισήμανε {reference_human}
es: {name} resaltó {reference_human}
fa: {name}، {reference_human} را هایلایت کرد.
id: {name} telah menyoroti {reference_human}
mk: {name} го/ја нагласи {reference_human}
mn: {name} тодруулсан {reference_human}
my: {name} သည် {reference_human} ကို အရောင်မှတ်ထားသည်။
sv: {name} har markerat {reference_human}
uk: {name} виділив {reference_human}
vi: {name} tô màu {reference_human}
zh_cn: {name} 高亮标记了 {reference_human}
zh_tw: {name} 已把 {reference_human} 加入重點

# notifications.moments.create.image
source: {name} created a verse image for {reference_human}
af: {name} het 'n FotoVers geskep vir {reference_human}
cy: Creodd {name} ddelwedd adnod i {reference_human}
el: Ο χρήστης {name}δημιούργησε ένα εικονοποιημένο εδάφιο για {reference_human}
es: {name} ha creado una imagen de versículo para {reference_human}
fa: {name} یک آیۀ تصویری برای آیۀ {reference_human} درست کرد.
id: {name} membuat gambar ayat untuk {reference_human}
mk: {name} создаде слика со стих за {reference_human}
my: {name} သည် {reference_human} ၏ကျမ်းပိုဒ်ပါဓာတ်ပုံကို ဖန်တီးခဲ့သည်။
uk: {name} створив(ла) малюнок із віршем {reference_human}
vi: {name} vừa tạo một hình ảnh câu Kinh Thánh cho {reference_human}
zh_cn: {name}为{reference_human}创作了经句图

# notifications.moments.create.note.no_title_no_reference
source: {name} added a note
af: {name} het 'n nota bygevoeg
cy: Ychwanegodd {name} nodyn
da: {name} tilføjede en note
el: Ο χρήστης {name}πρόσθεσε μια σημείωση
es: {name} añadió una nota
fa: {name}یک یادداشت اضافه کرد.
id: {name} telah menambahkan sebuah catatan
mk: {name}додаде белешка
mn: {name} шинэ тэмдэглэл үүсгэсэн
my: {name} သည် မှတ်စုကို ရေးခဲ့သည်။
sv: {name} har lagt till en anteckning
uk: {name} додав нотатку
vi: {name} tạo một ghi chú
zh_cn: {name} 添加了一条笔记
zh_tw: {name} 已新增筆記

# notifications.moments.create.note.reference
source: {name} added a note on {reference_human}
af: {name} het 'n nota oor {reference_human} bygevoeg
cy: Ychwanegodd {name} nodyn ar {reference_human}
da: {name} tilføjede en note på {reference_human}
el: Ο χρήστης {name} πρόσθεσε μια σημείωση στο {reference_human}
es: {name} añadió una nota en {reference_human}
fa: {name} یک یادداشت برای {reference_human} نوشت.
id: {name} telah menambahkan catatan pada {reference_human}
mk: {name} додаде белешка за {reference_human}
mn: {name} {reference_human}-д тэмдэглэл үүсгэсэн
my: {name} သည် {reference_human} နှင့်ပတ်သက်၍ မှတ်စုရေးခဲ့သည်။
sv: {name} har lagt till en anteckning på {reference_human}
uk: {name} додав нотатку про {reference_human}
vi: {name} tạo ghi chú về {reference_human}
zh_cn: {name} 在 {reference_human} 上加了一条笔记
zh_tw: {name} 已在 {reference_human} 新增筆記

# notifications.moments.create.note.title
source: {name} added a note, “{title}”
af: {name} het 'n nota bygevoeg, “{title}”
cy: Ychwanegodd {name} nodyn, “{title}”
da: {name} atilføjede en note, “{title}”
el: Ο χρήστης {name}πρόσθεσε μια σημείωση, “{title}”
es: {name} añadió una nota, "{title}"
fa: {name} یک یادداشت نوشت، “{title}”
id: {name} telah menambahi catatan, “{title}”
mk: {name} ја додаде белешката, “{title}”
mn: {name} шинэ тэмдэглэл үүсгэсэн, “{title}”
my: {name} သည် ဖော်ပြပါမှတ်စုကိုထည့်ခဲ့သည်။ - {title}
sv: {name} har lagt till en anteckning, “{title}”
uk: {name} додав нотатку з назвою “{title}”
vi: {name} tạo ghi chú “{title}”
zh_cn: {name} 加了一条笔记, “{title}”
zh_tw: {name} 已新增筆記, “{title}”

# notifications.moments.create.plan_completion
source: {name} completed their Plan, {title}
af: {name} het hulle Plan voltooi, {title}
cy: Cwblhaodd {name} y cynllun, {title}
da: {name} færdiggjorde deres Plan, {title}
el: Ο χρήστης {name}ολοκλήρωσε το Πρόγραμμά του Ανάγνωσης, {title}
es: {name} completó su Plan, {title}
fa: {name}برنامه مطالعه خود را به اتمام رسانده، {title}
id: {name} telah menyelesaikan Rencana mereka, {title}
mk: {name} го заврши својот план за читање, {title}
mn: {name} төлөвлөгөөгөө дуусгасан, {title}
my: {name}သည် သူတို့၏ {title} အစီစဉ်ကို ဖတ်ပြီးပါပြီ။
sv: {name} har kommenterat sin plan, {title}
uk: {name} завершив їхній план, {title}
vi: {name} hoàn tất kế hoạch "{title}"
zh_cn: {name} 结束了他的计划, {title}
zh_tw: {name} 完成了他/她的計劃, {title}

# notifications.moments.create.plan_completion.push
source: {name} completed their Bible Plan, {title}
af: {name} het hulle Bybelplan voltooi, {title}
cy: Mae {name} wedi cwblhau'r Cynllun Beibl, {title}
da: {name} færdiggjorde deres Bibel Plan, {title}
el: Ο χρήστης {name} ολοκλήρωσε το Πρόγραμμα του Ανάγνωσης της Αγίας Γραφής, {title}
es: {name} completó su Plan Bíblico, {title}
fa: {name} برنامهٔ مطالعهٔ خود را به اتمام رسانده است، {title}
id: {name} telah menyelesaikan Rencana Alkitab mereka, {title}
mk: {name} го заврши својот план за читање на Библијата, {title}
mn: {name} Уншлагын төлөвлөгөөгөө дуусгасан, {title}
my: {name}သည် ဖော်ပြပါကျမ်းစာအစီအစဉ်ကို ဖတ်ပြီးပါပြီ။ - {title}
sv: {name} har kommenterat sin bibelplan, {title}
uk: {name} завершив їхній біблійний план, {title}
vi: {name} hoàn tất kế hoạch đọc Kinh Thánh "{title}"
zh_cn: {name} 结束了他的读经计划, {title}
zh_tw: {name} 完成了他/她的讀經計劃, {title}

# notifications.moments.create.plan_subscription
source: {name} started a new Plan, {title}
af: {name} het 'n nuwe Plan begin, {title}
cy: Dechreuodd {name} Gynllun newydd, {title}
da: {name} startede en ny Plan, {title}
el: Ο χρήστης {name} ξεκίνησε ένα καινούργιο Πρόγραμμα Ανάγνωσης, {title}
es: {name} comenzó un nuevo Plan, {title}
fa: {name} یک برنامه جدید مطالعه را آغاز کرده است، {title}
id: {name} telah memulai Rencana baru, {title}
mk: {name} започна нов план за читање, {title}
mn: {name} шинэ тѳлѳвлѳгѳѳ эхлэсэн, {title}
my: {name}သည် ဖော်ပြပါအစီအစဉ်အသက်ကိုစတင်ခဲ့သည်။ - {title}
sv: {name} har påbörjat en ny plan, {title}
uk: Користувач {name} розпочав план, {title}
vi: {name} bắt đầu kế hoạch "{title}"
zh_cn: {name} 开始了一个新计划, {title}
zh_tw: {name} 開始了新的計劃, {title}

# notifications.moments.create.plan_subscription.push
source: {name} started a new Bible Plan, {title}
af: {name} het 'n nuwe Bybelplan begin, {title}
cy: Dechreuodd {name} Gynllun Beibl newydd, {title}
da: {name} startede en ny Bibel Plan, {title}
el: Ο χρήστης {name}ξεκίνησε ένα καινούργιο Πρόγραμμα Ανάγνωσης, {title}
es: {name} comenzó un nuevo Plan Bíblico, {title}
fa: {name} یک برنامه مطالعه جدید را آغاز کرد، {title}
id: {name} telah memulai Rencana Alkitab baru, {title}
mk: {name} започна нов план за читање на Библијата, {title}
mn: {name} Шинэ Уншлагын Төлөвлөгөө Эхлэсэн, {title}
my: {name}သည် {title}ကျမ်းစာအစီအစဉ်အသစ်ကိုစတင်ခဲ့ပြီ။
sv: {name} har påbörjat en ny bibelplan, {title}
uk: Користувач {name} розпочав біблійний план, {title}
vi: {name} bắt đầu kế hoạch đọc Kinh Thánh "{title}"
zh_cn: {name} 开始了一个新的读经计划, {title}
zh_tw: {name} 開始了新的讀經計劃, {title}

# notifications.people.contact.joined
source: {name} just joined YouVersion. Tap to add them as a Friend.
af: {name} het nou-net by YouVersion aangesluit. Druk om hulle as 'n Vriend by te voeg.
cy: Ymunodd {name} ag YouVersion. Cyffwrdd yma i'w ychwanegu fel ffrind.
el: Ο χρήστης {name} μόλις συνδέθηκε με το YouVersion. Πάτα για να τον προσθέσεις στους φίλους
es: {name} acaba de unirse a YouVersion. Oprima para agregarlos como un Amigo.
fa: {name} به‌تازگی عضو یوورژن شده است. برای افزودن به لیست دوستان لطفاً اینجا کلیک کنید.
id: {name} baru saja bergabung di YouVersion. Tekan untuk menambah mereka sebagai Teman.
mk: {name} само што се приклучи на YouVersion. Допри за да го додадеш како пријател
my: {name}သည် ခုလေးတွင် YouVersionတွင်ပါဝင်ခဲ့သည်။ သူ့ကို မိတ်ဆွေအဖြစ်ထည့်ရန် ဤနေရာကိုနှိပ်ပါ။
uk: {name} вже приєднався(лась) до YouVersion. Натисніть, щоб додати його/її як друга.
vi: {name} vừa tham gia YouVersion. Gõ vào đây để kết bạn.
zh_cn: {name} 刚加入 YouVersion。点击以添加他为您的朋友。
zh_tw: {name} 剛加入 YouVersion。點擊以添加他或她為您的朋友。

# notifications.system.test
source: Download our Kids Bible App now!!!
af: Laai nou jou Kinder Bybel toepassing af!!!
cy: Lawrlwytha ein Ap Beibl Plant nawr!!!
da: Hent vores Kids Bibel App nu!!!
el: Κατέβασε τώρα το παιδικό Bible App!
es: ¡¡¡Descargue ya La Biblia App Para Niños!!!
fa: اپ/برنامهٔ کتاب‌مقدس برای کودکان را همین الان دانلود کنید!!!
id: Unduhlah Aplikasi Alkitab Anak kami sekarang!!!
mk: Преземете ја нашата апликација „Библија“ за деца сега!!!
mn: Хүүхдийн Библи Апп-ийг одоо татаж авна уу!!
my: ကျွန်ုပ်တို့၏ ကလေးကျမ်းစာအက်ပ်ကို ယခုဒေါင်းလုပ်လုပ်ပါ။
sv: Ladda ner vår Bibelapp för barn nu!!!
uk: Завантажуйте вже нашу програму Біблія для дітей!!!
vi: Tải Ứng dụng Kinh Thánh cho Trẻ em!!!
zh_cn: 现在就下载我们的儿童圣经软件!!!
zh_tw: 馬上下載我們的兒童聖經軟體!!!

# share.find_friends.invite_email_html
source: <p>Hi!</p><p>I'm using the Bible App from YouVersion and wanted to share it with you. If you're new to the app, it's a simple way to bring the beauty and truth of the Bible into everyday life. </p><p><strong>Get the Bible App:</strong> read, watch, listen, and share on your smartphone or tablet, and online at Bible.com</p><p><strong>Set up Your Account:</strong> subscribe to Bible Plans and access bookmarks, highlights, and notes across devices</p><p><strong>Add Friends (Like Me!):</strong> explore and discuss the Bible with people you care about</p><p>It's all in the Bible App—get started here: </p>
af: <p>Hi!</p><p>Ek gebruik die Bybel Toep van YouVersion en ek wou dit met jou deel. As jy nuut met die Toep is, dis `n eenvoudige manier om die skoonheid en die waarheid van die Bybel in die alledaagse lewe te bring. </p><p><strong>Kry die Bybel Toep:</strong> lees, kyk, luister, en deel op jou smartphone of tablet, en aanlyn op Bible.com</p><p><strong>Stel Jou Rekening op:</strong> skryf in by Bybel Planne en verkry toegang by boekmerke, hoogtepunte, en notas regoor toestelle</p><p><strong>Voeg Vriende (Hou van My!):</strong> verken en bespreek die Bybel met mense vir wie jy omgee</p><p> dis al in die Bybel Toep—begin hier: </p>
cy: <p>Helo!</p><p>Dw i'n defnyddio Ap Beibl YouVersion ac eisiau ei rannu gyda ti. Os nad wyt ti'n gyfarwydd â'r ap, mae'n ffordd syml o ddod a gwirionedd y Beibl i fywyd bob dydd. </p><p><strong>Cymer yr Ap Beibl:</strong>darllen, gwylio, gwrando a rhannu ar dy ffôn symudol neu dablet, ac ar-lein yn Bible.com.</p><p><strong>Gosod dy gyfrif:</strong> tanysgrifia i Gynlluniau Beibl a defnyddio nodau tudalen, aroleuadau, a nodiadau ar draws dyfeisiadau.</p><p><strong>Ychwanegu Ffrindiau (Fel fi!):</strong> archwilio a thrafod y Beibl gyda ffrindiau.</p><p>Mae'r cwbl yn yr Ap Beibl—dechrau yma:</p>
da: <p> Hej! </p><p>Jeg bruger Bibel App´en fra YouVersion og ønsker at dele det med dig. Hvis du er ny i forhold til den app, er det en enkel måde at bringe skønheden og sandheden fra Bibelen i hverdagen. </p><p> <strong> Få Bibel App: </strong> Læs, se, lyt og del på din smartphone eller tablet, og online på Bible.com </p><p> <strong> Sæt Din konto op: </strong> abonner på Bibel Planer og få adgang til bogmærker, fremhævelser og noter på tværs af enheder </p><p> <strong> Tilføj venner (Som mig!): </strong> udforsk og diskuter Bibelen med mennesker, du holder </p><p> det er alt sammen i Bibel App´en - kom i gang her: </p>
el: <p>Γειά σου</p><p>Χρησιμοποιώ το Bible App του YouVersion και θέλω να το μοιραστώ μαζί σου. Αν είσαι καινούργιος στην εφαρμογή, είναι ένας απλός τρόπος να φέρεις την ομορφιά και την αλήθεια της Αγίας Γραφής στην καθημερινή ζωή. </p><p><strong>Κατέβασε το Bible App:</strong> διάβασε, παρακολούθησε, άκου, και μοιράσου στο smartphone ή το tablet, και διαδικτυακά στο Bible.com</p><p><strong>Δημιούργησε τον Λογαριασμό σου: </strong> κάνε εγγραφή στα Προγράμματα Ανάγνωσης της Αγίας Γραφής και θα έχεις πρόσβαση σε σελιδοδείκτες, επισημάνσεις, και σημειώσεις σε όλες σου τις συσκευές</p><p><strong>Πρόσθεσε φίλους (και μένα!):</strong> εξερεύνησε και συζήτησε για την Αγία Γραφή με ανθρώπους για τους οποίους ενδιαφέρεσαι</p><p>Είναι όλα στο Bible App - Ξεκίνα από εδώ: </p>
es: <p>Hola!</p><p>Estoy usando la Biblia App de YouVersion y quiero compartirla con usted. Si es nuevo en la aplicación, es una forma simple de traer la belleza y la verdad de la Biblia a nuestra vida diaria. </p><p><strong>Obtenga la Biblia App:</strong> lea, vea, escuche y compártala en su smartphone o tablet y en línea en Bible.com</p><p><strong> Configure su Cuenta:</strong> Suscríbase a los Planes de Lectura y accesse a los marcadores, resaltados y notas a través de los dispositivos </p><p><strong>Agregue Amigos (¡dé me gusta!):</strong> explore y duscuta la Biblia con personas importantes para usted </p><p> Todo esta en la Biblia App—inicie aquí: </p>
fa: <p>سلام!</p><p>من دارم از اَپ کتاب‌مقدس یوورژن استفاده می‌کنم و می‌خواستم آن را با شما به اشتراک بگذارم. اگر با آن آشنایی قبلی ندارید، باید بگویم که این اَپ راه ساده‌ای برای وارد کردن زیبایی و حقیقت کتاب‌مقدس به زندگی روزمره است. </p><p><strong> این اَپ را دریافت کنید</strong> و در وب‌سایت Bible.com، کتاب‌مقس را روی گوشیهای همراه هوشمند، تبلت یا به‌صورت آنلاین بخوانید، تماشا کنید و با دیگران به اشتراک بگذارید.</p><p><strong>حساب کاربری خود را باز کنید:</strong> مشترک برنامه‌های مطالعۀ کتاب‌مقدس شوید و به امکانات نشانه‌گذاری، هایلات و یادداشت در هر دستگاه مورد استفاده دسترسی پیدا کنید. </p><p><strong>دوستان خود (افرادی مثل من!) را در این اَپ اضافه کنید</strong> و کتاب‌مقدس را کاوش و بررسی کرده، راجع به آن با کسانی که برایتان مهم هستند، بحث و گفتگو نمایید. </p><p>همۀ این امکانات در اَپ کتاب‌مقدس گنجانده شده‌اند— پس، از اینجا شروع کنید: </p>
id: <p>Hai!</p><p>Saya menggunakan Aplikasi Alkitab dari YouVersion dan ingin membagikannya dengan Anda. Jika Anda baru pertama kali dengar, ini adalah cara mudah untuk membawa keindahan dan kebenaran Alkitab ke dalam hidup keseharian. </p><p><strong>Dapatkan Aplikasi Alkitab:</strong> baca, tonton, dengar, dan bagikan di smartphone atau tablet Anda, dan daring di Bible.com</p><p><strong>Daftarkan Akun Anda:</strong> berlangganan Rencana Alkitab dan akses markah, sorotan, dan catatan di berbagai perangkat</p><p><strong>Tambahkan Teman (Seperti Saya!):</strong> jelajahi dan diskusikan Alkitab dengan orang-orang yang Anda pedulikan</p><p>Semuanya ada di Aplikasi Alkitab—mulaillah di sini: </p>
mk: <p>Hi!</p><p>Јас ја користам Апликацијата Библија, и сакав да ја споделам со тебе. Ако сега започна да ја користиш оваа апликација, знај дека таа претставува едноставен начин да се внесе убавината и вистината на Библијата во секојдневниот живот. </p><p><strong>Превземи ја Апликацијата Библија:</strong> читај, гледај, слушај и сподели ја на твојот паметен телефон или таблет, и читај ја на Bible.com</p><p><strong>Постави ја твојата сметка:</strong> претплати се на Библиски план и имај пристап кон обележувачи, нагласувачи и белешки од сите уреди</p><p><strong>Додај пријатели (Како мене!):</strong> истражи ја и дискутирај за Библијата со луѓе кои ти се драги</p><p>Сѐ е во Апликацијата Библија—започни тука: </p>
mn: <p>Сайн уу!</p><p>Би YouVersion-ы Библи Аппыг ашиглаж байгаа . Хэрвээ таны хувьд энэ апп шинэ зүйл бол энэ нь өдөр тутмын амьдралдаа Библийн үнэн болон гайхамшгийг мэдрэх энгийн арга. </p><p><strong>Библи Апптай болох:</strong> Bible.com-оос онлайнаар, ухаалаг утас эсвэл таблет дээрээ унших, үзэх, сонсох ба хуваалцах</p><p><strong>Бүртгэлээ Үүсгэх:</strong> Библи Төлөвлөгөөнд бүртгүүлэн хавчуурга, тодруулга ба тэмдэглэлүүдийг бүх төрлийн электрон хэрэгслэлүүдээс хийх</p><p><strong>Найзууд Нэмэх (Над шиг!):</strong> дотно хүмүүстэйгээ Библийг судлан, хамт суралц</p><p>Энэ бүхэн Библи Апп дээр байгаа—эндээс эхлэнэ үү: </p>
my: <p>မင်္ဂလာပါ။</p><p>YouVersionမှကျမ်းစာအက်ပ်ကိုကျွန်ုပ်သုံးနေသည့်အတွက် သင်နှင့်လည်းမျှဝေလိုပါသည်။ ဤအက်ပ်သည် သင့်အတွက်အသစ်အဆန်းဖြစ်နေသည်ဆိုလျှင် ၎င်းမှာကျမ်းစာ၏အလှတားနှင့် အမှတ်တရားကို နေ့စဉ်အသက်တာတ္ငင်ယူဆောင်လာပေးသည့် လွယ်ကူသောနည်းလမ်းတစ်ခုဖြစ်သည်။ </p><p><strong>ကျမ်းစာအက်ပ်ကိုရယူပါ။ - </strong> သင်၏စမတ်ဖုန်း၊ တက်ဘလက်တွင် (သို့) အွန်လိုင်းဖြင့်Bible.comတွင် ကျမ်းစာကို ဖတ်ရှု၊ ကြည့်ရှု၊ နားထောင်၊ မျှဝေနိုင်ပါသည်။</p><p><strong>သင်၏အကောင့်ကိုဖန်တီးပါ။ -</strong> ကျမ်းစာအစီအစဉ်ကိုမှာယူပြီး မှတ်သားချက်၊ အရောင်မှတ်ချက်နှင့်မှတ်စုတို့ကို သင့်ကိရိယာအသီးသီးတို့ဖြင့်ချိတ်ဆက်အသုံးပြုပါ။ </p><p><strong>(ကျွန်ပ်ကဲ့သို့သော) မိတ်ဆွေကိုထပ်ထည့်ပါ။ - </strong> သင်ဂရုစိုက်နေသောသူတို့နှင့် ကျမ်းစာကိုလေ့လာဆွေးနွေးပါ။</p><p>ကျမ်းစာအက်ပ်တွင်အားလုံးပါရှိသည်။ - ဤနေရာတွင်စတင်ပါ။ </p>
sv: <p>Hej!</p><p>Jag använder Bibelappen från YouVersion och vill dela med mig till dig. Om du inte känner till appen, gör den det enkelt för dig att ta den vackra sanningen från Bibeln in i din vardag.</p><p><strong>Hämta Bibelappen:</strong> läs, titta, lyssna och dela från din telefon och pekplatta, och online via Bible.com</p><p><strong>Skapa ett konto:</strong> prenumerera på bibelplaner och kom åt dina bokmärken, markeringar och anteckningar från alla dina enheter</p><p><strong>Lägg till vänner (som mig!):</strong> utforska och diskutera Bibeln med vänner du bryr dig om</p><p>Allt detta finns i Bibelappen—kom igång här: </p>
uk: <p>Вітаю!</p><p>Я використовую програму Біблія від YouVersion і хочу з Вами нею поділитися. Якщо Ви ще не чули про цю програму, то - це простий спосіб внести красу та правду Біблії до Вашого повсякденного життя. </p><p><strong>Отримайте програму Біблія:</strong> читайте, дивіться, слухайте та діліться за допомогою смартфона, планшета чи на сайті Bible.com</p><p><strong>Налаштуйте Ваш обліковий запис:</strong> підписуйтеся на плани читання Біблії, отримайте доступ до закладок, виділень та нотаток із різних пристроїв </p><p><strong>Додавайте друзів (не забудьте про мене!):</strong> досліджуйте та дискутуйте про Біблію з Вам небайдужими людьми</p><p>Це все є в програмі Біблія — розпочніть тут: </p>
vi: <p>Chào bạn!</p><p>Tôi đang sử dụng App Kinh Thánh của YouVersion và muốn chia sẻ với bạn. Nếu bạn chưa biết đến app, đây là một công cụ đơn giản để đem chân lý Lời Chúa vào đời sống hằng ngày.</p><p><strong>Hãy tải App Kinh Thánh:</strong> để đọc, xem, nghe và chia sẻ trên di động hoặc máy tính bảng tại Bible.com.</p><p><strong>Thiết lập tài khoản của bạn:</strong> đăng ký các kế hoạch đọc Kinh Thánh, đánh dấu, tô màu và ghi chú - được đồng bộ hóa trên mọi thiết bị.</p><p><strong>Kết bạn (với tôi chẳng hạn!):</strong> khám phá và thảo luận Kinh Thánh cùng gia đình và bạn bè.</p><p>Tất cả chỉ trong App Kinh Thánh—hãy bắt đầu tại đây:</p>
zh_cn: <p>嗨！</p><p>我想跟您分享我目前在使用着的 YouVersion 圣经软件。如果您没试过这个应用程序，它是将圣经的内涵与真理纳入日常生活的一种简单方法。 </p><p><strong>下载圣经软件：</strong> 在您的智慧型手机或平板电脑上阅读、观赏、聆听，以及分享。您也可以在 Bible.com 在线使用同样的功能。</p><p><strong>设立您的帐户：</strong> 订阅读经计划并在不同的设备上存取您的书签、高亮显示，以及笔记。</p><p><strong>添加朋友 (我就是人选之一！)：</strong> 与您关注的人一起探索与讨论圣经。</p><p>一切都在圣经软件里— 就从这里开始吧： </p>
zh_tw: <p>嗨！</p><p>我想跟您分享我目前在使用著的 YouVersion 聖經軟體。如果您沒試過這個應用程序，它是將聖經的內涵與真理納入日常生活的一種簡單方法。 </p><p><strong>下載聖經軟體：</strong> 在您的智慧型手機或平板電腦上閱讀、觀賞、聆聽，以及分享。您也可以在 Bible.com 線上使用同樣的功能。</p><p><strong>設立您的帳戶：</strong> 訂閱讀經計劃並在不同的設備上存取您的書籤、醒目標示，以及筆記。</p><p><strong>添加朋友 (我就是人選之一！)：</strong> 與您關注的人一起探索與討論聖經。</p><p>一切都在聖經軟體裡— 就從這裡開始吧： </p>
