Repository: Giovan/melos
Catalog: config/locales/po/*/api.po
Languages: af, cy, da, el, es, fa, id, mk, mn, my, sv, uk, vi, zh_cn, zh_tw

# moment.plan_segment_completion.self.title
source: You completed day <b>{segment}</b> of the Plan, <b>{title}</b>
af: Jy het dag <b>{segment}</b> voltooi van die plan, <b>{title}</b>
cy: Rwyt wedi cwblhau diwrnod <b>{segment}</b> o'r Cynllun, <b>{title}</b>
da: Du færdiggjorde dag <b>{segment}</b> af planen, <b>{title}</b>
el: Ολοκληρώσατε την ημέρα <b>{segment}</b> του σχεδίου μελέτης <b>{title}</b>
es: Ha completado el día <b>{segment}</b> del plan, <b>{title}</b>
fa: شما روز <b>{segment}</b> از برنامه <b>{title} را کامل کرده اید.</b>
id: Anda menyelesaikan hari ke <b>{segment}</b> dari Rencana tersebut, <b>{title}</b>
mk: Го заврши ден <b>{segment}</b> од планот, <b>{title}</b>
mn: Та <b>{title}</b> гэдэг төлөвлөгөөний <b>{segment}</b> өдөр дуусгасан
my: <b>{title}</b>အစီအစဉ်တွင်<b>{segment}</b>ရက်မြောက်သောအပိုင်းကို သင်ပြီးမြောက်ခဲ့ပြီ။
sv: Du har fullföljt dag <b>{segment}</b> i planen <b>{title}</b>
uk: Ви завершили день <b>{segment}</b> плану, <b>{title}</b>
vi: Bạn đã hoàn tất ngày <b>{segment}</b> của kế hoạch <b>{title}</b>
zh_cn: 您完成了读经计划 <b>{title}</b>的第 <b>{segment}</b> 天
zh_tw: 您完成了讀經計劃，<b>{title}</b>的第 <b>{segment}</b> 天

# moment.plan_segment_completion.title
source: {name} completed day <b>{segment}</b> of the Plan, <b>{title}</b>
af: {name} het dag <b>{segment}</b> voltooi van die plan, <b> {title}</b>
cy: Cwblhaodd {name} ddiwrnod <b>{segment}</b> o'r Cynllun <b>{title}</b>
da: {name} færdiggjorde dag <b>{segment}</b> af planen, <b>{title}</b>
el: Ο/Η {name} ολοκλήρωσε την ημέρα <b>{segment}</b> του σχεδίου μελέτης: <b>{title}</b>
es: {name} ha completado el día <b>{segment}</b> del plan, <b>{title}</b>
fa: {name} <b>مطالعه {segment} روز </b> برنامهٔ مطالعه <b>{title}</b>را تکمیل کرده است
id: {name} menyelesaikan hari ke <b>{segment}</b> dari Rencana tersebut, <b>{title}</b>
mk: {name} го заврши ден <b>{segment}</b> од планот, <b>{title}</b>
mn: {name} <b>{title}</b> гэдэг төлөвлөгөөний <b>{segment}</b> өдрийг дуусгасан
my: {name}သည် <b>{title}</b>အစီအစဉ်ထဲမှ<b>{segment}</b>ရက်မြောက်သောနေ့ကို ပြီမြောက်ခဲ့သည်။
sv: {name} har fullföljt dag <b>{segment}</b> i planen <b>{title}</b>
uk: {name} завершив день <b>{segment}</b> плану, <b>{title}</b>
vi: {name} hoàn tất ngày <b>{segment}</b> của kế hoạch <b>{title}</b>
zh_cn: {name} 完成了读经计划，<b>{title}</b>的第 <b>{segment}</b> 天
zh_tw: {name} 完成了讀經計劃，<b>{title}</b>的第 <b>{segment}</b> 天

# moment.plan_subscription.self.title
source: You started a new Plan
af: Jy het 'n nuwe Plan het begin
cy: Dechreuaist Gynllun newydd
da: Du startede en ny plan
el: Ξεκινήσατε ένα νέο σχέδιο μελέτης
es: Ha iniciado un plan
fa: شما برنامهٔ مطالعهٔ جدیدی را آغاز کرده‌اید
id: Anda memulai Rencana baru
mk: Ти започна нов план
mn: Та Шинэ Тѳлѳвлѳгѳѳ эхлэсэн
my: သင်သည် အစီအစဉ်အသက်ကိုစတင်ပြီ။
sv: Har påbörjat en plan
uk: Ви розпочали новий план
vi: Bắt đầu một kế hoạch mới
zh_cn: 你开始了一个读经计划
zh_tw: 開始了讀經計劃

# moment.plan_subscription.title
source: {name} started a new Plan
af: {name} het 'n plan begin
cy: Dechreuodd {name} Gynllun newydd
da: {name} startede en ny plan
el: Ο/Η {name} ξεκίνησε ένα καινούργιο σχέδιο μελέτης
es: {name} ha iniciado un plan
fa: {name} برنامهٔ مطالعهٔ جدیدی را آغاز کرده است
id: {name} memulai Rencana baru
mk: {name} започна нов план
mn: {name} шинэ тѳлѳвлѳгѳѳ эхлэсэн
my: {name}သည် အစီအစဉ်အသစ်ကိုစတင်ခဲ့သည်။
sv: {name} har påbörjat en plan
uk: {name} розпочав план
vi: {name} bắt đầu một kế hoạch mới
zh_cn: {name} 开始一个读经计划
zh_tw: {name} 開始了讀經計劃

# moment.plan_subscription.v2.self.title
source: You started a new Plan, <b>{title}</b>
af: Jy het 'n nuwe plan, <b>{title}</b>
el: Ξεκινήσατε το σχέδιο: <b>{title}</b>
es: Ha comenzado un nuevo Plan, <b>{title}</b>
fa: شما برنامۀ مطالعۀ جدید{title}را شروع کردید <b></b>
id: Anda memulai Rencana yang baru, <b>{title}</b>
mk: Започна нов план <b>{title}</b>
my: သင်သည် <b>{title}</b>အစီအစဉ်အသက်ကိုစတင်ခဲ့ပြီ။
uk: Ви розпочали новий план <b>{title}</b>
vi: Bạn vừa bắt đầu kế hoạch <b>"{title}"</b>

# moment.plan_subscription.v2.title
source: {name} started a new Plan, <b>{title}</b>
af: {name} het 'n nuwe plan, <b>{title}</b>, begin.
el: Ο.Η {name} ξεκίνησε το σχέδιο: <b>{title}</b>
es: {name} ha comenzado un nuevo Plan, <b>{title}</b>
fa: {name}برنامۀ مطالعۀ {title} جدیدی را آغاز کرده است <b></b>
id: {name} memulai Rencana yang baru, <b>{title}</b>
mk: {name} започна нов план за читање <b>{title}</b>
my: {name}သည် <b>{title}</b>အစီအစဉ်အသစ်ကိုစတင်ခဲ့ပြီ။
uk: {name} почав(ла) новий план <b>{title}</b>
vi: {name} vừa bắt đầu kế hoạch <b>"{title}"</b>

# moment.system.bafk.title
source: Help your kids fall in love with God's Word.
el: Βοήθησε τα παιδιά σου να αγαπήσουν τον Λόγο του Θεού.
es: Ayude a sus hijos a enamorarse de la Palabra de Dios.
my: သင့်ကလေးများသည် ဘုရားသခင်၏နှုတ်ကပတ်တော်ကိုခုံမင်နှစ်သက်ရန် ကူညီပါ။
zh_cn: 帮助您的孩子爱上神的话语。

# moment.system.bible_series_promo.body
source: Watch the <i>Bible Series</i> tonight!
af: Kyk die <i>Bybel Reeks</i> vanaand!
cy: Gwylia'r <i>Gyfres Beibl</i> heno!
da: Se <i>Bibel Serien</i> i aften!
el: Παρακολούθησε <i>τη Σειρά της Αγίας Γραφής</i> απόψε!
es: ¡Vea la <i>Serie La Biblia</i> esta noche!
fa: امشب<i>سری برنامهٔ کتاب‌مقدس</i>را تماشا کنید!
id: Saksikan <i>Seri Alkitab</i> malam ini!
mk: Гледајте го <i>Библиски серијал</i> вечерва!
mn: <i>Библийн Олон Ангит Цуврал Кино</i> үзээрэй!
my: ယနေ့ည<i>ကျမ်းစာဇာတ်လမ်းတွဲ</i>ကိုကြည့်ရှုပါ။
sv: Titta på <i>bibelserien</i> i kväll!
uk: Перегляньте <i>Біблійні серії</i> сьогодні ввечері!
vi: Đón xem <i>"Bible Series"</i> tối nay!
zh_cn: 今晚观看<i>圣经系列</i> ！
zh_tw: 請在今晚觀看<i>聖經系列</i>!

# moment.system.bible_series_promo.title
source: <i>Bible Series</i>
af: <i>Bybel Reeks</i>
cy: <i>Cyfres Beibl</i>
da: <i>Bibel Serier</i>
el: <i>Σειρά της Αγίας Γραφής</i>
es: <i>Serie La Biblia</i>
fa: <i>سری کتاب‌مقدس</i>
id: <i>Seri Alkitab</i>
mk: <i>Библиски серијал</i>
mn: <i>Библийн Олон Ангит Цуврал Кино</i>
my: <i>ကျမ်းစာစာစဉ်များ</i>
sv: <i>Bibelserier</i>
uk: <i>Біблійні серії</i>
zh_cn: <i>圣经系列</i>
zh_tw: <i>聖經系列</i>

# moment.system.christmas.title
source: Share the good news: the Savior is born!
af: Deel die goeie nuus: die Verlosser is gebore!
cy: Rhanna'r newyddion da: mae'r Gwaredwr wedi ei eni!
el: Μοιράσου τα καλά νέα: γεννήθηκε ο Σωτήρας!
es: Comparte la noticia: ¡el Salvador ha nacido!
fa: خبر خوش را به همه اعلام کنید: نجات‌دهندۀ عالم به دنیا آمد!
id: Bagikan kabar baik: Juruselamat lahir!
mk: Сподели ја радосната вест: Спасителот се роди!
my: ဝမ်းမြောက်ဖွယ်သတင်းကိုမျှဝေပါ - ကယ်တင်ရှင်သည်ဖွားမြင်တော်မူပြီ။
uk: Поділіться новиною: Спаситель народився!
vi: Hãy chia sẻ tin mừng Cứu Chúa giáng sinh!
zh_cn: 分享佳音：救主已降生！
zh_tw: 分享佳音：救主已降生！

# moment.system.find_friends.title
source: The Bible App is even better with Friends. Search your Contacts to find Friends.
af: Die Bybeltoepassing is nog beter met Vriende. Deursoek jou Kontakte om vriende te vind
cy: Mae'r Ap Beibl yn well fyth gyda Ffrindiau. Chwilio Cysylltiadau am Ffrindiau
da: Bibel App´en er endnu bedre med venner. Søg i dine kontakter for at finde venner.
el: Η εφαρμογή Αγία Γραφή γίνεται ακόμα καλύτερη με φίλους. Ψάξτε στις επαφές σας για να βρείτε φίλους
es: La Biblia App es aún mejor con Amigos. Busque en sus Contactos para encontrar Amigos.
fa: استفادهٔ بهتر از برنامهٔ «کتاب‌مقدس» به همراه دوستان. برای یافتنن دوستان فهرست دوستان‌تان را جستجو کنید.
id: Aplikasi Alkitab malah semakin baik bersama Teman. Telusuri Kontak Anda untuk menemukan Teman.
mk: Апликацијата „Библија“ е подобра кога се користи со пријатели. Пребарај ги твоите контакти за да најдеш пријатели.
mn: Библи Аппыг найзуудтайгаа үзвэл хамаагүй дээр. Харилцагчидаасаа Найз болох хүмүүсээ хайж ол.
my: ကျမ်းစာအက်ပ်သည် မိတ်ဆွေများနှင့်ဆင်နွှဲမှပို၍ကောင်းလာသည်။ သင်၏အဆက်အသွယ်ကိုကြည့်ပြီး သင့်မိတ်ဆွေကိုရှာပါ။
sv: Bibelappen är ännu bättre med vänner. Sök bland dina kontakter för att hitta vänner.
uk: Програма Біблія є ще зручнішою з друзями. Пошукайте ваші зв'язки, щоб віднайти друзів.
vi: Hãy tìm bạn bè trong danh bạ của bạn để App Kinh Thánh càng trở nên thú vị hơn!
zh_cn: 与朋友一起使用圣经软件会给您更佳体验。请在您的联系人中搜索朋友。
zh_tw: 與朋友一起使用聖經軟體會給您更佳體驗。請在您的聯絡人裡搜尋朋友。

# moment.video.watched.self.title
source: You watched <b>{title}</b>
af: Jy het <b>{title}</b> gekyk
cy: Gwyliaist <b>{title}</b>
da: Du så <b>{title}</b>
el: Παρακολούθησες <b>{title}</b>
es: Usted vio <b>{title}</b>
fa: شما <b>{title}</b>را تماشا کرده‌اید
id: Anda telah menyaksikan <b>{title}</b>
mk: Вие гледавте <b>{title}</b>
mn: Та <b>{title}</b> үзсэн
my: သင်သည် <b>{title}</b>ကို ကြည့်ရှုခဲ့သည်။
sv: Du har tittat på <b>{title}</b>
uk: Ви переглянули <b>{title}</b>
vi: Bạn xem <b>"{title}"</b>
zh_cn: 你观看了 <b>{title}</b>
zh_tw: 您已觀看了 <b>{title}</b>

# moment.video.watched.title
source: {name} watched <b>{title}</b>
af: {name} het <b>{title}</b> gekyk
cy: Edrychodd {name} ar <b>{title}</b>
da: {name} så <b>{title}</b>
el: Ο/Η {name} παρακολούθησε <b>{title}</b>
es: {name} vio <b>{title}</b>
fa: {name} ویدیوی <b>{title}</b>را مشاهده کرده‌اید
id: {name} telah menyaksikan <b>{title}</b>
mk: {name} гледаше <b>{title}</b>
mn: {name} <b>{title}</b> үзсэн
my: {name}သည် <b>{title}</b>ကိုကြည့်ရှုခဲ့သည်။
sv: {name} har tittat på <b>{title}</b>
uk: {name} переглянув <b>{title}</b>
vi: {name} xem <b>"{title}"</b>
zh_cn: {name} 看了 <b>{title}</b>
zh_tw: {name} 已觀看了 <b>{title}</b>

# notifications.comments.moment.mine.bookmark
source: {name} commented on your bookmark: “{comment}”
af: {name} het op jou boekmerk kommentaar gelewer: “{comment}”
cy: Gwnaeth {name} sylw ar dy Nod Tudalen: “{comment}”
da: {name} kommenterede dit bogmærke: “{comment}”
el: Ο χρήστης {name} σχολίασε τον σελιδοδείκτη σου: {comment}
es: {name} comentó en su marcador: {comment}
fa: {name}برای نشانه‌گذاری شما نظر نوشته است. “{comment}”
id: {name} mengomentari markah Anda: “{comment}”
mk: {name} коментираше на вашиот обележувач: “{comment}”
mn: {name} таны хавчуурганд тайлбар хийгдсэн байна:“{comment}”
my: {name} သည် သင်၏မှတ်သားချက်နှင့်ပတ်သက်၍ ဖော်ပြပါဝေဖန်မှတ်ချက်ရေးခဲ့သည်။ - {comment}
sv: {name} har kommenterat ditt bokmärke: “{comment}”
uk: {name} прокоментував вашу закладку: “{comment}”
vi: {name} bình luận về đánh dấu của bạn: “{comment}”
zh_cn: {name} 评论了你的书签: “{comment}”
zh_tw: {name} 在您的書籤上留言: “{comment}”

# notifications.comments.moment.mine.friendship
source: {name} commented on your new friendship with {friend_name}: “{comment}”
af: {name} het kommentaar gelewer op jou nuwe vriendskap met {friend_name}: “{comment}”
cy: Gwnaeth {name} sylw ar dy gyfeillgarwch newydd gyda {friend_name}: “{comment}”
da: {name} kommenterede på dit nye venskab med {friend_name}: “{comment}”
el: Ο χρήστης {name}σχολίασε την νέα σου φιλία με τον χρήστη {friend_name}: “{comment}”
es: {name} comentó sobre su nueva amistad con {friend_name}: “{comment}”
fa: {name} در مورد دوستی جدید شما با {friend_name} نظر نوشت: “{comment}”
id: {name} mengomentari pertemanan baru Anda dengan {friend_name}: “{comment}”
mk: {name} коментираше на твоето ново пријателство со {friend_name}: „{comment}“
mn: {name} таны{friend_name} тэй нөхөрлөх нөхөрлөлд сэтгэгдэл үлдээсэн: “{comment}”
my: {name}သည် {friend_name}နှင့်သင်မိတ်ဆွေဖြစ်ခြင်းနှင့်ပတ်သက်၍ ဖော်ပြပါဝေဖန်မှတ်ချက်ရေးခဲ့သည်။ - {comment}
sv: {name} har kommenterat din nya vänskap med {friend_name}: “{comment}”
uk: {name} прокоментував вашу нову дружбу із {friend_name}: “{comment}”
vi: {name} bình luận về việc kết bạn với {friend_name}: “{comment}”
zh_cn: {name} 评论了您的新联系 {friend_name} : “{comment}”
zh_tw: {name} 評論了您的新聯繫 {friend_name}: “{comment}”

# notifications.comments.moment.mine.highlight
source: {name} commented on your highlight: “{comment}”
af: {name} het op jou gemerkte nota kommentaar gelewer: “{comment}”
cy: Gwnaeth {name} sylw ar dy aroleuad: “{comment}”
da: {name} kommenterede din markering: “{comment}”
el: Ο χρήστης {name}σχολίασε την επισήμανσή σου: {comment}
es: {name} comentó en su resaltado: {comment}
fa: {name}برای هایلایت شما نظر نوشته است: “{comment}”
id: {name} mengomentari sorotan Anda: “{comment}”
mk: {name} коментираше на вашето нагласување: “{comment}”
mn: {name} таны тодруулсан ишлэлд тайлбар хийгдсэн байна:“{comment}”
my: {name} သည် သင်၏အရောင်မှတ်ချက်နှင့်ပတ်သက်၍ ဖော်ပြပါဝေဖန်မှတ်ချက်ရေးခဲ့သည်။ - {comment}
sv: {name} har kommenterat din markering: “{comment}”
uk: {name} прокоментував ваше виділення: “{comment}”
vi: {name} bình luận về tô màu của bạn: “{comment}”
zh_cn: {name} 评论了你的高亮经文: “{comment}”
zh_tw: {name} 在您的重點上留言: “{comment}”

# notifications.comments.moment.mine.image
source: {name} commented on your verse image: “{comment}”
af: {name} het kommentaar gelewer op jou FotoVers: “{comment}”
cy: Gwnaeth {name} sylw ar dy ddelwedd adnod: “{comment}”
el: Ο χρήστης {name} σχολίασε το εικονοποιημένο εδάφιό σου: “{comment}”
es: {name} ha comentado tu imagen de versículo: “{comment}”
fa: {name} در مورد آیۀ تصویری شما نظر داد: “{comment}”
id: {name} mengomentari gambar ayat Anda: “{comment}”
mk: {name} коментираше на твојата слика со стих: „{comment}“
my: {name} သည် သင်၏ကျမ်းပိုဒ်ပါဓာတ်ပုံနှင့်ပတ်သက်၍ ဖော်ပြပါဝေဖန်မှတ်ချက်ရေးခဲ့သည်။ - {comment}
uk: {name} прокоментував(ла) ваш малюнок із віршем: “{comment}”
vi: {name} bình luận về hình ảnh câu Kinh Thánh của bạn: “{comment}”
zh_cn: {name}评论了您的经句图：“{comment}”

# notifications.comments.moment.mine.note
source: {name} commented on your note: “{comment}”
af: {name} het op jou nota kommentaar gelewer: “{comment}”
cy: Gwnaeth {name} sylw ar dy nodyn: “{comment}”
da: {name} kommenterede på din note: “{comment}”
el: Ο χρήστης {name}σχολίασε τη σημείωσή σου: {comment}
es: {name} comentó en su nota: "{comment}"
fa: {name}برای یادداشت شما نظر نوشته است: “{comment}”
id: {name} mengomentari catatan Anda: “{comment}”
mk: {name} коментираше на вашата белешка: “{comment}”
mn: {name} таны тэмдэглэлд тайлбар хийгдсэн байна: “{comment}”
my: {name} သည် သင်၏မှတ်စုနှင့်ပတ်သက်၍ ဖော်ပြပါဝေဖန်မှတ်ချက်ပေးခဲ့သည်။ - {comment}
sv: {name} har kommenterat din anteckning: “{comment}”
uk: {name} прокоментував вашу нотатку: “{comment}”
vi: {name} bình luận về ghi chú của bạn: “{comment}”
zh_cn: {name} 评论了笔记: “{comment}”
zh_tw: {name} 在您的筆記上留言: “{comment}”

# notifications.comments.moment.mine.plan_activity
source: {name} commented on your Plan: “{comment}”
af: {name} het op jou Plan kommentaar gelewer: “{comment}”
cy: Gwnaeth {name} sylw ar dy Gynllun: “{comment}”
da: {name} kommenterede på din plan: “{comment}”
el: Ο χρήστης {name}σχολίασε το Πρόγραμμά σου Ανάγνωσης: “{comment}”
es: {name} comentó sobre su Plan: “{comment}”
fa: {name} برای برنامهٔ مطالعهٔ شما نظر نوشته است: “{comment}”
id: {name} mengomentari Rencana Anda: “{comment}”
mk: {name} коментираше на твојот план за читање: „{comment}“
mn: {name} Таны Уншлагын Төлөвлөгөөнд сэтгэгдэл үлдээсэн: “{comment}”
my: {name}သည် သင်၏အစီအစဉ်နှင့်ပတ်သက်၍ ဖော်ပြပါဝေဖန်မှတ်ချက်ရေးခဲ့သည်။ - {comment}
sv: {name} har kommenterat din plan: “{comment}”
uk: {name} прокоментував у вашому плані: “{comment}”
vi: {name} bình luận về kế hoạch của bạn: “{comment}”
zh_cn: {name} 评论了您的计划: “{comment}”
zh_tw: {name} 評論了您的計劃: “{comment}”

# notifications.comments.moment.mine.plan_activity.push
source: {name} commented on your Bible Plan: “{comment}”
af: {name} het kommentaar gelewer op jou Bybelplan: “{comment}”
cy: Gwnaeth {name} sylw ar dy Gynllun Beibl: “{comment}”
da: {name} kommenterede på din Bibel Plan: “{comment}”
el: Ο χρήστης {name} σχολίασε το Πρόγραμμά σου Ανάγνωσης της Αγίας Γραφής: “{comment}”
es: {name} comentó sobre su Plan Bíblico: “{comment}”
fa: {name} برای برنامهٔ مطالعهٔ کتاب‌مقدس شما نظر نوشت: “{comment}”
id: {name} mengomentari Rencana Alkitab Anda: “{comment}”
mk: {name} коментираше на твојот план за читање на Библијата: „{comment}“
mn: {name} Таны Уншлагын Төлөвлөгөөнд сэтгэгдэл үлдээсэн: “{comment}”
my: {name}သည် သင်၏ကျမ်းစာအစီအစဉ်နှင့်ပတ်သက်၍ ဖော်ပြပါဝေဖန်မှတ်ချက်ရေးခဲ့သည်။ - {comment}
sv: {name} har kommenterat din bibelplan: “{comment}”
uk: {name} прокоментував у вашому біблійному плані: “{comment}”
vi: {name} bình luận về kế hoạch đọc Kinh Thánh của bạn: “{comment}”
zh_cn: {name} 评论了您的读经计划: “{comment}”
zh_tw: {name} 評論了您的讀經計劃: “{comment}”

# notifications.comments.moments.friend.bookmark
source: {commenter_name} also commented on {moment_owner_name}'s bookmark: “{comment}”
af: {commenter_name} het ook op {moment_owner_name} se boekmerk kommentaar gelewer: “{comment}”
cy: Gwnaeth {commenter_name} hefyd sylw ar Nod Llyfr {moment_owner_name}: “{comment}”
da: {commenter_name} kommenterede også på {moment_owner_name}'s bogmærke: “{comment}”
el: Ο χρήστης {commenter_name}σχολίασε επίσης τον σελιδοδείκτη του χρήστη {moment_owner_name}: {comment}
es: {commenter_name} también comentó en el marcador de {moment_owner_name}: "{comment}"
fa: {commenter_name}همچنین برای نشانه‌گذاری{moment_owner_name}نظر نوشته است: “{comment}”
id: {commenter_name} juga mengomentari markah {moment_owner_name}: “{comment}”
mk: {commenter_name} исто така коментираше на обележувачот на {moment_owner_name}: “{comment}”
mn: {commenter_name} сэтгэгдэл үлдээсэн {moment_owner_name}-н хавчуурганд: “{comment}”
my: {commenter_name} သည်လည်း {moment_owner_name} ၏မှတ်သားချက်နှင့်ပတ်သက်၍ ဖော်ပြပါဝေဖန်မှတ်ချက်ရေးခဲ့သည်။ - {comment}
sv: {commenter_name} har också kommenterat på {moment_owner_name}s bokmärke: “{comment}”
uk: {commenter_name} також прокоментував закладку {moment_owner_name}: “{comment}”
vi: {commenter_name} bình luận về đánh dấu của {moment_owner_name}: “{comment}”
zh_cn: {commenter_name} 也评论了 {moment_owner_name} 的书签标记: “{comment}”
zh_tw: {commenter_name} 也在 {moment_owner_name} 的書籤上留言: “{comment}”

# notifications.comments.moments.friend.friendship
source: {commenter_name} also commented on {moment_owner_name}'s new friendship with {friend_name}: “{comment}”
af: {commenter_name} het ook kommentaar gelewer op {moment_owner_name} se nuwe vriendskap met {friend_name}: “{comment}”
cy: Gwnaeth {commenter_name} hefyd sylw ar gyfeillgarwch newydd {moment_owner_name} gyda {friend_name}: “{comment}”
da: {commenter_name} kommenterede også på {moment_owner_name}'s nye venskab med {friend_name}: “{comment}”
el: Ο χρήστης {commenter_name}σχολίασε επίσης την νέα φιλία του χρήστη {moment_owner_name}με τον χρήστη {friend_name}: “{comment}”
es: {commenter_name} también comentó sobre la nueva amistad de {moment_owner_name} con {friend_name}: “{comment}”
fa: {commenter_name} نیز برای دوستی جدید {moment_owner_name} با {friend_name} نظر نوشته است: “{comment}”
id: {commenter_name} juga mengomentari pertemanan baru {moment_owner_name} dengan {friend_name}: “{comment}”
mk: {commenter_name} коментираше и на новото пријателство на {moment_owner_name} со {friend_name}: „{comment}“
mn: {commenter_name} д мөн сэтгэгдэл үлдээсэн{moment_owner_name} ы шинэ нөхөрлөлийн талаар {friend_name}: “{comment}”
my: {commenter_name}သည်လည်း {friend_name}နှင့်{moment_owner_name}တို့မိတ်ဆွေအသစ်ဖွဲ့ခြင်းနှင့်ပတ်သက်၍ ဖော်ပြပါဝေဖန်မှတ်ချက်ရေးခဲ့သည်။ - {comment}
sv: {commenter_name} har också kommenterat {moment_owner_name}s nya vänskap med {friend_name}: “{comment}”
uk: {commenter_name} також прокоментував нову дружбу {moment_owner_name} із {friend_name}: “{comment}”
vi: {commenter_name} cũng bình luận về việc kết bạn giữa {moment_owner_name} và {friend_name}: “{comment}”
zh_cn: {commenter_name} 也评论了 {moment_owner_name} 的新联系 {friend_name} : “{comment}”
zh_tw: {commenter_name} 也評論了 {moment_owner_name} 的新聯繫 {friend_name}: “{comment}”

# notifications.comments.moments.friend.highlight
source: {commenter_name} also commented on {moment_owner_name}'s highlight: “{comment}”
af: {commenter_name} het ook op {moment_owner_name} se gemerkte nota kommentaar gelewer: “{comment}”
cy: Gwnaeth {commenter_name} hefyd sylw ar aroleuad {moment_owner_name}: “{comment}”
da: {commenter_name} kommenterede også på {moment_owner_name}'s highlight: “{comment}”
el: Ο χρήστης {commenter_name}σχολίασε επίσης την επισήμανση του {moment_owner_name}: “{comment}”
es: {commenter_name} también comentó en el resaltado de {moment_owner_name}: "{comment}"
fa: {commenter_name} نیز برای هایلایت {moment_owner_name} نظر نوشته است: “{comment}”
id: {commenter_name} juga mengomentari sorotan {moment_owner_name}: “{comment}”
mk: {commenter_name} исто така коментираше на нагласувачот на {moment_owner_name}: “{comment}”
mn: {commenter_name} {moment_owner_name}-н тодруулсан ишлэлд сэтгэгдэл үлдээсэн: “{comment}”
my: {commenter_name} သည်လည်း {moment_owner_name} ၏အရောင်မှတ်ချက်နှင့်ပတ်သက်၍ ဖော်ပြပါဝေဖန်မှတ်ချက်ရေးခဲ့သည်။ - {comment}
sv: {commenter_name} har också kommenterat {moment_owner_name}s markering: “{comment}”
uk: {commenter_name} також прокоментував виділення {moment_owner_name}: “{comment}”
vi: {commenter_name} bình luận về tô màu của {moment_owner_name}: “{comment}”
zh_cn: {commenter_name} 也评论了 {moment_owner_name} 的高亮标记: “{comment}”
zh_tw: {commenter_name} 也在 {moment_owner_name} 的重點上留言: “{comment}”

# notifications.comments.moments.friend.image
source: {commenter_name} also commented on {moment_owner_name}'s verse image: “{comment}”
af: {commenter_name} het ook kommentaar gelewer op {moment_owner_name} se FotoVers: “{comment}”
cy: Gwnaeth {commenter_name} hefyd sylw ar ddelwedd adnod {moment_owner_name}: “{comment}”
el: Ο χρήστης {commenter_name} σχολίασε επίσης το εικονοποιημένο εδάφιο του {moment_owner_name}: {comment}
es: {commenter_name} también comentó acerca de la imagen de versículo de {moment_owner_name}: “{comment}”
fa: {commenter_name} هم در مورد آیۀ تصویری {moment_owner_name} نظر داد: ”{comment}“
id: {commenter_name} juga mengomentari gambar ayat {moment_owner_name}: “{comment}”
mk: {commenter_name} коментираше на сликата со стих креирана од {moment_owner_name}: „{comment}“
my: {commenter_name} သည်လည်း {moment_owner_name} ၏ကျမ်းပိုဒ်ပါဓာတ်ပုံနှင့်ပတ်သက်၍ ဖော်ပြပါဝေဖန်မှတ်ချက်ရေးခဲ့သည်။ - {comment}
uk: {commenter_name} також прокоментував(ла) малюнок {moment_owner_name} із віршем: “{comment}”
vi: {commenter_name} cũng bình luận về hình ảnh câu Kinh Thánh của {moment_owner_name}: “{comment}”
zh_cn: {commenter_name}也评论了{moment_owner_name}的经句图：“{comment}”

# notifications.comments.moments.friend.note
source: {commenter_name} also commented on {moment_owner_name}'s note: “{comment}”
af: {commenter_name} het ook op {moment_owner_name} se nota kommentaar gelewer: “{comment}”
cy: Gwnaeth {commenter_name} hefyd sylw ar nodyn {moment_owner_name}: “{comment}”
da: {commenter_name} kommenterede også på {moment_owner_name}'s note: “{comment}”
el: Ο χρήστης {commenter_name}σχολίασε επίσης την σημείωση του {moment_owner_name}: “{comment}”
es: {commenter_name} también comentó en la nota de {moment_owner_name}: "{comment}"
fa: {commenter_name} نیز برای یادداشت {moment_owner_name} نظر نوشته است: “{comment}”
id: {commenter_name} juga mengomentari catatan {moment_owner_name}: “{comment}”
mk: {commenter_name} исто така коментираше на белешката на {moment_owner_name}: “{comment}”
mn: {commenter_name} {moment_owner_name}-н тэмдэглэл дээр сэтгэгдэл үлдээсэн: “{comment}”
my: {commenter_name} သည်လည်း {moment_owner_name} ၏မှတ်စုနှင့်ပတ်သက်၍ ဖော်ပြပါဝေဖန်မှတ်ချက်ရေးခဲ့သည်။ - {comment}
sv: {commenter_name} har också kommenterat på {moment_owner_name}s anteckning: “{comment}”
uk: {commenter_name} також прокоментував нотатку {moment_owner_name}: “{comment}”
vi: {commenter_name} bình luận về ghi chú của {moment_owner_name}: “{comment}”
zh_cn: {commenter_name} 也评论了 {moment_owner_name} 的笔记: “{comment}”
zh_tw: {commenter_name} 也在 {moment_owner_name} 的筆記上留言: “{comment}”
